{
  "head_face": [
    {
      "term": "Cheekbone Underdevelopment",
      "definition": "Reduction in size of the zygomatic process of the temporal bone of the skull, which forms the middle and lateral inferior orbital margin (Fig. 46). subjective Synonym: Cheekbone, flat; Zygomatic underdevelopment Replaces: Zygomatic hypoplasia FIG. 48. Cheeks, sunken. Note the reduced prominence or fullness of the soft tissues between the cheekbones and mandible. Malar Flattening Definition: Underdevelopment of the malar (frontal) process of the maxilla, appreciated in profile and/or by palpation (Fig. 49). subjective Comments: The malar process is the most medial and superior FIG. 46. Cheekbone underdevelopment. The cheekbones portion of the maxilla, contiguous with the lateral boundary of the overlying the zygoma of the temporal bone of the skull are nasal bridge. less prominent than usual. Replaces: Malar hypoplasia (surface examination cannot distin- guish hypoplasia from hypotrophy)",
      "source": "elements_of_morphology_standard_terminology_for_the_head_and_face.txt",
      "category": "head_face",
      "document": "Allanson et al. - 2009 - Elements of morphology Standard terminology for the head and face"
    },
    {
      "term": "Cheeks, Full",
      "definition": "Increased prominence or roundness of the soft tissues between the zygomata and mandible (Fig. 47). subjective FIG. 49. Malar flattening. Note the underdevelopment of bony tissues lateral to the nasal bridge extending from the inner corner of the eye to the medial aspect of the cheekbone. Malar hyperplasia: See Malar prominence Malar hypertrophy: See Malar prominence FIG. 47. Cheeks, full. Note the increased prominence or roundness of the soft tissues between the cheekbones Malar hypoplasia: See Malar flattening and mandible. Malar Prominence Definition: Prominence of the malar (frontal) process of the maxilla and infraorbital area, appreciated in profile and from in Cheeks, Sunken front of the face (Fig. 50). subjective Definition: Lack or loss of the soft tissues between the zygomata and Comments: The malar process is the most medial and superior mandible (Fig. 48). subjective portion of the maxilla, contiguous with the lateral boundary of the Comments: This appearance is found more often in edentulous nasal bridge. patients. Replaces: Malar hypertrophy; malar hyperplasia 15524833, 2009, 1, Downloaded from https://onlinelibrary.wiley.com/doi/10.1002/ajmg.a.32612 by Spanish Cochrane National Provision (Ministerio de Sanidad), Wiley Online Library on [09/11/2025]. See the Terms and Conditions (https://onlinelibrary.wiley.com/terms-and-conditions) on Wiley Online Library for rules of use; OA articles are governed by the applicable Creative Commons License ALLANSON ET AL. 21 Com",
      "source": "elements_of_morphology_standard_terminology_for_the_head_and_face.txt",
      "category": "head_face",
      "document": "Allanson et al. - 2009 - Elements of morphology Standard terminology for the head and face"
    },
    {
      "term": "Chin Dimple Chin, H-Shaped Crease",
      "definition": "A persistent midline depression of the skin over the fat Definition: H-shaped crease in the fat pad of the chin (Fig. 66). pad of the chin (Fig. 64). subjective subjective Comments: The borders of the depression are round. Comments: The H-shape must be distinguished from Vertical crease of the chin. Synonym: Chin, H-shaped groove. FIG. 66. Chin, H-shaped crease. Note the H-shaped crease in the fat pad of the chin. FIG. 64. Chin dimple. Note the midline depression of the skin over the fat pad of the chin. Chin, H-shaped groove: See Chin, H-shaped crease Chin, long: See Chin, tall Chin, Pointed Chin, Horizontal Crease Definition: A marked tapering of the lower face to the chin (Fig. 67). Definition: Horizontal crease or fold situated below the vermilion subjective border of the lower lip and above the fatty pad of the chin, with the Comments: The two rami of the mandible meet at an acute angle. face at rest (Fig. 65). subjective FIG. 67. Chin, pointed. Note the marked tapering of the lower face to the chin with the two sides of the mandible meeting at an acute angle. Chin, Short Definition: Decreased vertical distance from the vermilion border FIG. 65. Chin, horizontal crease. Note the horizontal crease of the lower lip to the inferior-most point of the chin (Fig. 68). or fold situated below the vermilion border of the lower lip subjective and above the fatty pad of the chin. Comments: Micrognathia is used when the chin is both short (vertical dimension) and narrow (horizontal ",
      "source": "elements_of_morphology_standard_terminology_for_the_head_and_face.txt",
      "category": "head_face",
      "document": "Allanson et al. - 2009 - Elements of morphology Standard terminology for the head and face"
    },
    {
      "term": "Chin, Tall thyroid cartilage, using a tape measure, with the head held erect and",
      "definition": "Increased vertical distance from the vermillion border eyes facing forward. See Neck webbing for a related finding. of the lower lip to the inferior-most point of the chin (Fig. 69). Synonyms: Neck, thick; Neck, wide subjective Replaces: Bull-neck Synonym: Chin, long FIG. 69. Chin, tall. Note the increased vertical distance from the vermillion border of the lower lip to the inferior-most point of the chin. FIG. 71. Neck, broad. Note the increased width of the neck.",
      "source": "elements_of_morphology_standard_terminology_for_the_head_and_face.txt",
      "category": "head_face",
      "document": "Allanson et al. - 2009 - Elements of morphology Standard terminology for the head and face"
    },
    {
      "term": "Chin, Vertical Crease",
      "definition": "Vertical crease in the fat pad of the chin with the face at Neck, Long rest (Fig. 70). subjective Definition: Increased distance from the point where neck and Comments: A vertical crease must be distinguished from an shoulders meet to the inferior margin of the occipital bone H-shaped crease of the chin. (Fig. 72). subjective Replaces: Chin, cleft Comments: No objective measure is available 15524833, 2009, 1, Downloaded from https://onlinelibrary.wiley.com/doi/10.1002/ajmg.a.32612 by Spanish Cochrane National Provision (Ministerio de Sanidad), Wiley Online Library on [09/11/2025]. See the Terms and Conditions (https://onlinelibrary.wiley.com/terms-and-conditions) on Wiley Online Library for rules of use; OA articles are governed by the applicable Creative Commons License ALLANSON ET AL. 27 FIG. 72. Neck, long. Note the increased distance from the point where neck and shoulders meet to the inferior FIG. 74. Neck webbing. Note the bilateral folds of skin on the margin of the occipital bone. posterolateral aspect of the neck. Neck, Short Synonym: Pterygium colli Definition: Decreased distance from the point where neck and Neck, wide: See Neck, broad shoulders meet to the inferior margin of the occipital bone (Fig. 73). subjective Nuchal Skin, Redundant Comments: No objective measure is available Definition: Excess skin around the neck, often lying in horizontal folds (Fig. 75). subjective Comments: With age and increased vertical growth of the neck, excess nuchal skin may disapp",
      "source": "elements_of_morphology_standard_terminology_for_the_head_and_face.txt",
      "category": "head_face",
      "document": "Allanson et al. - 2009 - Elements of morphology Standard terminology for the head and face"
    },
    {
      "term": "Face, Coarse",
      "definition": "Absence of fine and sharp appearance of brows, nose, lips, mouth and chin, usually because of rounded and heavy features or thickened skin with or without thickening of subcutaneous and bony tissues (Fig. 25). subjective Comments: Note that this is a bundled term, which conveys an impression or gestalt. It is nonetheless a useful term. Note that the word coarse may be considered pejorative by some. Synonyms: Lineaments, coarse; Features, coarse. FIG. 26. Face, flat. The profile of the face is flat with no concavity or convexity. Face, Hypotonic This term is to be deleted as it is a functional, not anatomic, descriptor. Also, it is not a unitary objective finding and instead represents a conclusion based on a number of features that are defined elsewhere. These include reduced nasolabial folds, laxity and drooping of lateral supraorbital skin and ptosis, mouth held open and reduced facial expression. FIG. 25. Face, coarse. Facial features lack the usual fine and sharp appearance and are rounded and heavy with thickened skin, subcutaneous or bony tissues. Face, Long Definition: Facial height (length) is more than 2 SD above the mean (Fig. 27). objective OR An apparent increase in the height (length) of the face. subjective Face, elongated: See Face, long Comments: Objective measurement of face height is made with sliding calipers from the nasion, just above the depth of the nasal root, to the gnathion, the inferior border of the mandible, Face, Expressionless both in the midlin",
      "source": "elements_of_morphology_standard_terminology_for_the_head_and_face.txt",
      "comment": "While a Broad face may have rounded cheeks, a\n                                                                      Round face appears to be as long as it is broad.\n\n\n\n\n    FIG. 27. Face, long. Height (length) of the face is increased\n    in comparison to face width. Without actual measurement\n    it can be difficult to decide whether increased height or\n    reduced width is real.",
      "category": "head_face",
      "document": "Allanson et al. - 2009 - Elements of morphology Standard terminology for the head and face"
    },
    {
      "term": "Face, Narrow",
      "definition": "Bizygomatic (upper face) and bigonial (lower face) width are more than 2 SD below the mean (Fig. 28). objective OR An apparent reduction in the width of the upper and lower face. subjective Comments: Objective measurement of upper facial width is made with spreading calipers. The tips of the calipers are passed over the zygomatic arches until maximum width is determined. FIG. 29. Face, round. Facial appearance is more circular Objective measurement of the lower face is made with spreading than usual. calipers, with the tips firmly pressed against the inferomedial surface of the angle of the mandible [Farkas, 1981]. Narrow face is distinct from Long face. Face, Short Definition: Facial height (length) is more than 2 SD below the mean (Fig. 30). objective OR An apparent decrease in the height (length) of the face. subjective FIG. 28. Face, narrow. There is reduction in width of the upper and lower face. Without actual measurement it can be difficult to decide whether increased height or reduced width is real. FIG. 30. Face, short. Decreased height (length) of the face is usually appreciated in comparison to face width and it Face, Prematurely Aged may be difficult to decide whether reduced height or increased width is present without measurement. This term is to be deleted as it represents a conclusion based on a number of features, such as thin skin, more prominent subcutane- 15524833, 2009, 1, Downloaded from https://onlinelibrary.wiley.com/doi/10.1002/ajmg.a.32612 by Spanish",
      "source": "elements_of_morphology_standard_terminology_for_the_head_and_face.txt",
      "comment": "This feature is distinct from Narrow jaw where width\nsliding calipers from the nasion, just above the depth of the nasal      of the midface is unchanged.\nroot to the gnathion, the inferior border of the mandible, both in the\nmidline [Farkas, 1981]. Short face is distinct from Wide face.           Features, coarse: See Face, coarse\n\n                                                                         Lineaments, coarse: See Face, coarse\nFace, Small\nThis term is to be deleted as it represents",
      "category": "head_face",
      "document": "Allanson et al. - 2009 - Elements of morphology Standard terminology for the head and face"
    },
    {
      "term": "Face, Triangular",
      "definition": "Facial contour, as viewed from the front, triangular in shape, with breadth at the temples and tapering to a narrow chin (Fig. 32). subjective FIG. 33. Forehead, broad. Note the increased distance between the two sides of the forehead. FIG. 32. Face, triangular. Facial contours are triangular in Forehead, bulging: See Forehead, prominent and Frontal bossing shape, with breadth at the temples tapering to a narrow chin. Forehead, high: See Hairline, high anterior Forehead, low: See Hairline, low anterior 15524833, 2009, 1, Downloaded from https://onlinelibrary.wiley.com/doi/10.1002/ajmg.a.32612 by Spanish Cochrane National Provision (Ministerio de Sanidad), Wiley Online Library on [09/11/2025]. See the Terms and Conditions (https://onlinelibrary.wiley.com/terms-and-conditions) on Wiley Online Library for rules of use; OA articles are governed by the applicable Creative Commons License ALLANSON ET AL. 17",
      "source": "elements_of_morphology_standard_terminology_for_the_head_and_face.txt",
      "category": "head_face",
      "document": "Allanson et al. - 2009 - Elements of morphology Standard terminology for the head and face"
    },
    {
      "term": "Forehead, Narrow Forehead, Sloping",
      "definition": "Width of the forehead or distance between the fronto- Definition: Inclination of the anterior surface of the forehead from temporales is more than two SD below the mean (Fig. 34). objective the vertical more than 2 SD above the mean (Fig. 36). objective OR OR Apparently excessive posterior sloping of the forehead in a lateral Apparently narrow inter-temporal region. subjective view. subjective Comments: Frontotemporalis is a point lateral to the vertical Comments: Measurement requires an angle meter, inclined on component of the supraorbital ridge, where there is a hollowing. the anterior surface of the forehead, in the midline, along a line Spreading caliper tips are placed in the deepest part of that hollow connecting the hairline to the glabella, compared to the vertical [Farkas, 1981]. [Farkas, 1981] with the head held in the Frankfurt horizontal. Synonyms: Bitemporal narrowing; Intertemporal narrowing FIG. 36. Forehead, sloping. The anterior surface of the FIG. 34. Forehead, narrow. Note the decreased distance forehead slopes posteriorly in an excessive manner. between the two sides of the forehead with narrowing at the temples. Forehead, tall: See Hairline, high anterior Forehead, Prominent Forehead, wide: See Forehead, broad Definition: Forward prominence of the entire forehead, due to protrusion of the frontal bone (Fig. 35). subjective Forehead Creases, Vertical Comments: This is not the same as Frontal bossing (see below). Definition: Vertical soft tissue creases in",
      "source": "elements_of_morphology_standard_terminology_for_the_head_and_face.txt",
      "category": "head_face",
      "document": "Allanson et al. - 2009 - Elements of morphology Standard terminology for the head and face"
    },
    {
      "term": "Frontal Bossing",
      "definition": "Bilateral bulging of the lateral frontal bone prominen- ces with relative sparing of the midline (Fig. 38). subjective Comments: This is not the same as Prominent forehead (see above) Replaces: Forehead, bulging FIG. 40. Glabella, prominent. Note prominence of the glabella, the area of the forehead in the midline between the supraorbital ridges, just above the nasal root. Metopic Depression FIG. 38. Frontal bossing. There is bilateral bulging of the Definition: Linear vertical groove in the midline of the forehead, lateral aspects of the forehead with relative sparing of the extending from hairline to glabella (Fig. 41). subjective midline. Comments: There is no underlying bony defect (metopism).",
      "source": "elements_of_morphology_standard_terminology_for_the_head_and_face.txt",
      "category": "head_face",
      "document": "Allanson et al. - 2009 - Elements of morphology Standard terminology for the head and face"
    },
    {
      "term": "Glabella, Depressed",
      "definition": "Posterior positioning of the midline forehead between the supraorbital ridges (Fig. 39). subjective Comments: The glabella is the area of the forehead in the midline between the supraorbital ridges, just above the nasal root. The term ‘‘depressed’’ used here is not meant to signify an active process. FIG. 41. Metopic depression. There is a linear vertical groove in the midline of the forehead, extending from hairline to glabella. FIG. 39. Glabella, depressed. Note the depression of the midline forehead between the supraorbital ridges. Metopic Ridge, Prominent Glabella, Prominent Definition: Vertical bony ridge positioned in the midline of the Definition: Forward protrusion of the glabella (Fig. 40). subjective forehead (Fig. 42). subjective Comments: The glabella is the area of the forehead in the midline Comments: The ridge may extend from the hairline to the between the supraorbital ridges, just above the nasal root. glabella or may be partial. Intertemporal narrowing: See Forehead, narrow Synonym: Metopic suture, prominent 15524833, 2009, 1, Downloaded from https://onlinelibrary.wiley.com/doi/10.1002/ajmg.a.32612 by Spanish Cochrane National Provision (Ministerio de Sanidad), Wiley Online Library on [09/11/2025]. See the Terms and Conditions (https://onlinelibrary.wiley.com/terms-and-conditions) on Wiley Online Library for rules of use; OA articles are governed by the applicable Creative Commons License ALLANSON ET AL. 19 Supraorbital Ridges, Underdeveloped Definition: Fla",
      "source": "elements_of_morphology_standard_terminology_for_the_head_and_face.txt",
      "category": "head_face",
      "document": "Allanson et al. - 2009 - Elements of morphology Standard terminology for the head and face"
    },
    {
      "term": "Hair Whorl, Abnormal Position",
      "definition": "Hair growth from a single point on the scalp in any location other than lateral to the midline and close to the vertex of the skull (Fig. 18). objective Comments: Placement of hair whorl should be described as parietal, vertex, eccentric, etc. In addition, the number of hair whorls should be noted. Five percent of the population has two whorls. FIG. 19. Hairline, high anterior. The high anterior hairline contributes to an appearance of tall forehead. FIG. 18. Hair whorl, abnormal position. The hair whorl is positioned postero-inferiorly than its usual location lateral to the midline and close to the vertex of the skull.",
      "source": "elements_of_morphology_standard_terminology_for_the_head_and_face.txt",
      "category": "head_face",
      "document": "Allanson et al. - 2009 - Elements of morphology Standard terminology for the head and face"
    },
    {
      "term": "Hairline, High Anterior",
      "definition": "Distance between the hairline (trichion) and the glabella (the most prominent point on the frontal bone above the root of the nose), in the midline, more than two SD above the mean (Fig. 19a,b). objective OR Apparently increased distance between the hairline and the glabella. subjective Comments: This measurement is carried out with sliding calipers [Farkas, 1981]. This feature gives the appearance of a tall forehead, and may or may not include reduction of hair in the temporal areas. This can be distinguished from male pattern baldness as the hairline is the superior boundary of the muscular forehead, which can be actively wrinkled, in contrast to the scalp where no wrinkling can occur. In addition, texture of the skin of the scalp differs from the texture of the skin over the forehead. Synonym: Forehead, tall",
      "source": "elements_of_morphology_standard_terminology_for_the_head_and_face.txt",
      "category": "head_face",
      "document": "Allanson et al. - 2009 - Elements of morphology Standard terminology for the head and face"
    },
    {
      "term": "Hairline, Low Anterior",
      "definition": "Distance between the hairline (trichion) and the glabella (the most prominent point on the frontal bone above the FIG. 20. Hairline, low anterior. The low anterior hairline contributes to an appearance of short forehead. root of the nose), in the midline, more than two SD below the mean (Fig. 20a,b). objective OR 15524833, 2009, 1, Downloaded from https://onlinelibrary.wiley.com/doi/10.1002/ajmg.a.32612 by Spanish Cochrane National Provision (Ministerio de Sanidad), Wiley Online Library on [09/11/2025]. See the Terms and Conditions (https://onlinelibrary.wiley.com/terms-and-conditions) on Wiley Online Library for rules of use; OA articles are governed by the applicable Creative Commons License ALLANSON ET AL. 13 Apparently decreased distance between the hairline and the Replaces: Scalp hair, thinning; Scalp hair, thin glabella. subjective Scalp hair, thin: See Scalp hair, sparse Comments: This measurement is carried out with sliding calipers [Farkas, 1981]. Scalp hair, thinning: See Scalp hair, sparse This feature gives the appearance of a short forehead. It is distinct from hirsutism of the forehead. In the latter, orientation of hair growth is lateral and texture and density of hair differs from scalp hair. Widow’s Peak Synonym: Forehead, short Definition: Frontal hairline with bilateral arcs to a low point in the midline of the forehead (Fig. 23). subjective Comments: The hair may need to be pulled back to recognize this feature. Historically, English widows in the 18th ce",
      "source": "elements_of_morphology_standard_terminology_for_the_head_and_face.txt",
      "category": "head_face",
      "document": "Allanson et al. - 2009 - Elements of morphology Standard terminology for the head and face"
    },
    {
      "term": "Hairline, Low Posterior black hat, triangular in shape, with a point facing forward in the",
      "definition": "Hair on the neck extends more inferiorly than usual midline. (Fig. 21). subjective Comments: This feature is often seen in later childhood, as the neck lengthens, in an individual who was born with redundant nuchal skin, which should be assessed and coded separately. FIG. 23. Widow’s peak. Frontal hairline shows bilateral arcs FIG. 21. Hairline, low posterior. Hair on the neck extends to a low point in the midline of the forehead. more inferiorly than usual, particularly in the lateral aspects.",
      "source": "elements_of_morphology_standard_terminology_for_the_head_and_face.txt",
      "category": "head_face",
      "document": "Allanson et al. - 2009 - Elements of morphology Standard terminology for the head and face"
    },
    {
      "term": "Microcephaly",
      "definition": "Occipito-frontal (head) circumference (OFC) less than 3rd centile compared to appropriate, age matched, normal standards (Fig. 8). objective OR Apparently decreased size of the cranium. subjective Comments: Head circumference is measured from just above the glabella (the most prominent point on the frontal bone above the root of the nose) to the most posterior prominent point of the occipital bone using a tape measure. Some standard charts are organized by centiles [Hall et al., 2007], others by standard FIG. 9. Occiput, flat. There is reduced convexity of the deviations [Farkas, 1981]. It is important to add an indication of occiput giving an appearance of flattening of the back of the skull. how far below the normal standard the head circumference is if an accurate assessment of this can be made. Microcephaly is an 15524833, 2009, 1, Downloaded from https://onlinelibrary.wiley.com/doi/10.1002/ajmg.a.32612 by Spanish Cochrane National Provision (Ministerio de Sanidad), Wiley Online Library on [09/11/2025]. See the Terms and Conditions (https://onlinelibrary.wiley.com/terms-and-conditions) on Wiley Online Library for rules of use; OA articles are governed by the applicable Creative Commons License 10 AMERICAN JOURNAL OF MEDICAL GENETICS PART A",
      "source": "elements_of_morphology_standard_terminology_for_the_head_and_face.txt",
      "category": "head_face",
      "document": "Allanson et al. - 2009 - Elements of morphology Standard terminology for the head and face"
    },
    {
      "term": "Micrognathia Retrognathia",
      "definition": "Apparently reduced length and width of the mandible Definition: Posteriorly positioned lower jaw, which is set back from when viewed from the front but not from the side (Fig. 60). subjective the plane of the face when viewed from the side but not from the Comments: This is a bundled term comprising shortening and front (Fig. 62). subjective narrowing of the mandible and chin. It is defined here as it is a term Comments: This feature may be accompanied by micrognathia in common usage. (microretrognathia) in which case both retrognathia and micro- Synonyms: Micrognathism; Jaw, small gnathia should be specified and coded separately. Alternatively, it may be a mismatch in the relative position of the mandible and premaxilla, with normal mandibular length and premaxillary prominence and is accompanied by a class II malocclusion. Synonyms: Chin, retruded; Mandible, retruded; Retrognathism Retrognathism: See Retrognathia FIG. 60. Micrognathia. There is shortening and narrowing of the mandible and chin. FIG. 62. Retrognathia. The lower jaw is set back from the Micrognathism: See Micrognathia plane of the face. Prognathia: See Prognathism",
      "source": "elements_of_morphology_standard_terminology_for_the_head_and_face.txt",
      "category": "head_face",
      "document": "Allanson et al. - 2009 - Elements of morphology Standard terminology for the head and face"
    },
    {
      "term": "Midface Prominence",
      "definition": "Anterior positioning of the infraorbital and perialar regions, or increased convexity of the face, or increased nasolabial angle (Fig. 51). subjective FIG. 52. Midface retrusion. Note underdevelopment of the infra-orbital and peri-alar regions leading to more pronounced concavity of the face and reduced nasolabial angle. This gives the appearance of prognathia. Nasolabial crease, hypoplastic: See Nasolabial fold, under- developed FIG. 51. Midface prominence. Note prominence of the Nasolabial crease, prominent: See Nasolabial fold, prominent infraorbital and perialar regions leading to more pronounced convexity of the face and increased Nasolabial crease, underdeveloped: See Nasolabial fold, under- nasolabial angle. developed Nasolabial fold, hypoplastic: See Nasolabial fold, underdeveloped 15524833, 2009, 1, Downloaded from https://onlinelibrary.wiley.com/doi/10.1002/ajmg.a.32612 by Spanish Cochrane National Provision (Ministerio de Sanidad), Wiley Online Library on [09/11/2025]. See the Terms and Conditions (https://onlinelibrary.wiley.com/terms-and-conditions) on Wiley Online Library for rules of use; OA articles are governed by the applicable Creative Commons License 22 AMERICAN JOURNAL OF MEDICAL GENETICS PART A Nasolabial Fold, Prominent Comments: As a consequence of prominence of the premaxilla, Definition: Exaggerated bulkiness of the crease or fold of skin the overlying structures, the nose and philtrum, may appear running from the lateral margin of the nose, where na",
      "source": "elements_of_morphology_standard_terminology_for_the_head_and_face.txt",
      "category": "head_face",
      "document": "Allanson et al. - 2009 - Elements of morphology Standard terminology for the head and face"
    },
    {
      "term": "Nasolabial Fold, Underdeveloped",
      "definition": "Reduced bulkiness of the crease or fold of skin running FIG. 55. Premaxillary prominence. Note increased convexity from the lateral margin of the nose, where nasal base meets the skin of the face and an increased nasolabial angle giving the of the face, to a point just lateral to the corner of the mouth (cheilion impression of retrognathia. or commissure) (Fig. 54). subjective Synonym: Nasolabial crease, underdeveloped Replaces: Nasolabial crease, hypoplastic; Nasolabial fold, hypoplastic Premaxillary Underdevelopment Definition: Reduction in size of the premaxilla (Fig. 56). subjective Comments: As a consequence of underdevelopment of the premaxilla, the overlying structures, the nose and philtrum, may appear flattened. There is increased concavity of the face and a reduced nasolabial angle. In the presence of a normal sized mandi- ble, prognathism may be appreciated. Replaces: Premaxillary hypoplasia FIG. 54. Nasolabial fold, underdeveloped. The crease or fold of skin running from the lateral margin of the nose, where nasal base meets the skin of the face, to a point just lateral to the corner of the mouth is less prominent than usual. Premaxillary hyperplasia: See Premaxillary prominence FIG. 56. Premaxillary underdevelopment. Note decreased Premaxillary hypoplasia: See Premaxillary underdevelopment convexity of the face and nasolabial angle giving the impression of prognathia.",
      "source": "elements_of_morphology_standard_terminology_for_the_head_and_face.txt",
      "category": "head_face",
      "document": "Allanson et al. - 2009 - Elements of morphology Standard terminology for the head and face"
    },
    {
      "term": "Neck Webbing",
      "definition": "A paravertically oriented fold of skin on the postero- lateral aspect of the neck, usually extending from the mastoid region FIG. 75. Nuchal skin, redundant. Note the excess skin of the skull to the acromion, and best appreciated in frontal or around the neck. posterior view (Fig. 74). subjective Comments: This feature is often accompanied by a Low poste- rior hairline, but this should be coded separately. Pterygium colli: See Neck webbing 15524833, 2009, 1, Downloaded from https://onlinelibrary.wiley.com/doi/10.1002/ajmg.a.32612 by Spanish Cochrane National Provision (Ministerio de Sanidad), Wiley Online Library on [09/11/2025]. See the Terms and Conditions (https://onlinelibrary.wiley.com/terms-and-conditions) on Wiley Online Library for rules of use; OA articles are governed by the applicable Creative Commons License 28 AMERICAN JOURNAL OF MEDICAL GENETICS PART A ACKNOWLEDGMENTS Biesecker LG, Aase JM, Clericuzio C, Gurrieri F, Temple K, Toriello H. 2008. Elements of morphology: Standard terminology for the hands and We are grateful to Astrid Sibbes for drawing Figures 1–4. This paper feet. Am J Med Genet Part A 149A:93–127. was reviewed and edited by the co-Chairs of the International Carey JC, Cohen MM Jr, Curry C, Devriendt K, Holmes L, Verloes A. 2008. Dysmorphology Terminology working group (Judith Allanson, Elements of morphology: Standard terminology for the lips, mouth, and Leslie Biesecker, John Carey, and Raoul Hennekam). This review oral region. Am J Med Genet Pa",
      "source": "elements_of_morphology_standard_terminology_for_the_head_and_face.txt",
      "category": "head_face",
      "document": "Allanson et al. - 2009 - Elements of morphology Standard terminology for the head and face"
    },
    {
      "term": "Occiput, Prominent",
      "definition": "Increased convexity of the occiput (posterior part of the skull) (Fig. 10). subjective Comments: Increased convexity of the occiput gives an appear- ance of prominence. There are no objective measures for convexity of the occiput, and evaluation depends heavily on the experience of the observer. This finding may or may not be accompanied by Dolichocephaly, but this should be coded separately. FIG. 11. Plagiocephaly. There is asymmetry of head shape: Note that one can see a combination of unilateral occipital FIG. 10. Occiput, prominent. The posterior part of the skull flattening with ipsilateral frontal prominence, leading to shows increased convexity. rhomboid cranial shape or asymmetry of the posterior skull alone. These figures are kindly provided by John Graham Jr. OFC, enlarged: See Macrocephaly OFC, reduced: See Microcephaly Oxycephaly: See Turricephaly",
      "source": "elements_of_morphology_standard_terminology_for_the_head_and_face.txt",
      "category": "head_face",
      "document": "Allanson et al. - 2009 - Elements of morphology Standard terminology for the head and face"
    },
    {
      "term": "Plagiocephaly",
      "definition": "Asymmetric head shape, which is usually a combina- tion of unilateral occipital flattening with ipsilateral frontal promi- nence, leading to rhomboid cranial shape (Fig. 11). subjective Comments: Plagiocephaly may affect the posterior skull alone. Scaphocephaly: See Dolichocephaly",
      "source": "elements_of_morphology_standard_terminology_for_the_head_and_face.txt",
      "category": "head_face",
      "document": "Allanson et al. - 2009 - Elements of morphology Standard terminology for the head and face"
    },
    {
      "term": "Premaxillary Prominence",
      "definition": "Overdevelopment of the premaxilla (Fig. 55). subjective Zygomatic hyperplasia: See Cheekbone prominence 15524833, 2009, 1, Downloaded from https://onlinelibrary.wiley.com/doi/10.1002/ajmg.a.32612 by Spanish Cochrane National Provision (Ministerio de Sanidad), Wiley Online Library on [09/11/2025]. See the Terms and Conditions (https://onlinelibrary.wiley.com/terms-and-conditions) on Wiley Online Library for rules of use; OA articles are governed by the applicable Creative Commons License ALLANSON ET AL. 23 Zygomatic hypoplasia: See Cheekbone underdevelopment and is best found by placing a finger over the outward facing angle and rolling the finger downwards and inwards [Farkas, 1981]. Zygomatic prominence: See Cheekbone prominence Synonyms: Mandible, narrow; Lower face, narrow Zygomatic underdevelopment: See Cheekbone underdevelop- ment MANDIBLE Chin, retruded: See Retrognathia Habsburg/Hapsburg chin: See Prognathism Habsburg/Hapsburg jaw: See Prognathism Jaw, Broad FIG. 58. Jaw, narrow. Note decreased width of the lower jaw (mandible). Definition: Bigonial distance (lower facial width) more than 2 SD above the mean (Fig. 57). objective OR Apparently increased width of the lower jaw (mandible) when viewed from the front. subjective Jaw, small: See Micrognathia Comments: The lower jaw is measured from the right gonion to the left gonion using spreading calipers. The gonion is the point at Jaw, wide: See Jaw, broad the angle of the bony mandible where the ramus changes direction",
      "source": "elements_of_morphology_standard_terminology_for_the_head_and_face.txt",
      "category": "head_face",
      "document": "Allanson et al. - 2009 - Elements of morphology Standard terminology for the head and face"
    },
    {
      "term": "Prognathism",
      "definition": "Anterior protrusion of the mandibular alveolar ridge beyond the vertical plane of the maxillary alveolar ridge, best CHIN appreciated in profile (Fig. 61). subjective Chin, Broad Comments: The examiner must use judgment to distinguish a protruding mandible from an Underdeveloped premaxilla or Definition: Increased width of the midpoint of the mandible Retruded midface, either of which may be accompanied by class (mental protuberance) and overlying soft tissue (Fig. 63). subjective III malocclusion. Comments: Micrognathia is a term that represents reduction in Synonym: Prognathia size of both length and width of the chin. By contrast, increases in Replaces: Habsburg chin; Hapsburg chin; Habsburg jaw; Haps- chin size are coded separately as Tall chin and Broad chin. burg jaw FIG. 63. Chin, broad. The midpoint of the mandible (mental protuberance) and overlying soft tissue is broader than FIG. 61. Prognathism. There is anterior protrusion of the usual. mandible such that the alveolar ridge extends beyond the vertical plane of the maxillary alveolar ridge. Chin, cleft: See Chin, vertical crease 15524833, 2009, 1, Downloaded from https://onlinelibrary.wiley.com/doi/10.1002/ajmg.a.32612 by Spanish Cochrane National Provision (Ministerio de Sanidad), Wiley Online Library on [09/11/2025]. See the Terms and Conditions (https://onlinelibrary.wiley.com/terms-and-conditions) on Wiley Online Library for rules of use; OA articles are governed by the applicable Creative Commons License ALLA",
      "source": "elements_of_morphology_standard_terminology_for_the_head_and_face.txt",
      "category": "head_face",
      "document": "Allanson et al. - 2009 - Elements of morphology Standard terminology for the head and face"
    },
    {
      "term": "Scalp Hair, Sparse",
      "definition": "Decreased number of hairs per unit area (Fig. 22). FACE subjective Brows, prominent: See Supraorbital ridges, prominent Comments: Hypotrichosis should not be used as a synonym as, formally, it means underdevelopment of the hair. No normal values Brows, underdeveloped: See Supraorbital ridges, underdeveloped for number of hairs per unit area exist. Face, Broad Definition: Bizygomatic (upper face) and bigonial (lower face) width greater than 2 SD above the mean (Fig. 24). objective OR An apparent increase in the width of the face. subjective Comments: Objective measurement of upper facial width is made with spreading calipers. The tips of the calipers are passed over the zygomatic arches until maximum width is determined. Objective measurement of the lower face is made with spreading FIG. 22. Scalp hair, sparse. Hair density is reduced giving a calipers, with the tips firmly pressed against the inferomedial thinned appearance. surface of the angle of the mandible [Farkas, 1981]. Broad face is distinct from Round face. 15524833, 2009, 1, Downloaded from https://onlinelibrary.wiley.com/doi/10.1002/ajmg.a.32612 by Spanish Cochrane National Provision (Ministerio de Sanidad), Wiley Online Library on [09/11/2025]. See the Terms and Conditions (https://onlinelibrary.wiley.com/terms-and-conditions) on Wiley Online Library for rules of use; OA articles are governed by the applicable Creative Commons License 14 AMERICAN JOURNAL OF MEDICAL GENETICS PART A structural feature (reduced facia",
      "source": "elements_of_morphology_standard_terminology_for_the_head_and_face.txt",
      "category": "head_face",
      "document": "Allanson et al. - 2009 - Elements of morphology Standard terminology for the head and face"
    },
    {
      "term": "Skull, Cloverleaf",
      "definition": "Trilobar skull configuration when viewed from the FIG. 12. Skull, Cloverleaf. The skull has a trilobar front or behind (Fig. 12). subjective configuration when viewed from the front or behind. Synonym: Kleeblattsch€adel Trigonocephaly Comments: This feature may have previously been considered to Definition: Wedge-shaped, or triangular head, with the apex of the overlap with or include a tall forehead. Turricephaly is present when triangle at the midline of the forehead and the base of the triangle at the head appears tall (subjective) and head length and width are the occiput (Fig. 13). subjective reduced compared to normal age-related standards (objective). Comments: This shape should be assessed from above, with the Head length is measured between the glabella (the most prominent examiner looking down on the head of the patient. point on the frontal bone above the root of the nose) and the most prominent part of the occiput in the midline, using spreading calipers. Head width is measured between the most lateral points of Turricephaly the parietal bones on each side of the head, using spreading calipers. Definition: Tall head relative to width and length (Fig. 14). The term acrocephaly (or oxycephaly) is used when there is subjective turricephaly and the top of the skull assumes a cone shape. 15524833, 2009, 1, Downloaded from https://onlinelibrary.wiley.com/doi/10.1002/ajmg.a.32612 by Spanish Cochrane National Provision (Ministerio de Sanidad), Wiley Online Library on [09/",
      "source": "elements_of_morphology_standard_terminology_for_the_head_and_face.txt",
      "category": "head_face",
      "document": "Allanson et al. - 2009 - Elements of morphology Standard terminology for the head and face"
    },
    {
      "term": "Supraorbital Ridges, Prominent MAXILLA AND MIDFACE",
      "definition": "Greater than average forward and/or lateral protrusion of the supraorbital portion of the frontal bones (Fig. 43). subjective Cheekbone, flat: See Cheekbone, underdeveloped Comments: The ridges need not be thickened or heavy to be prominent. Cheekbone Prominence Replaces: Supraorbital ridges, hyperplastic; Brows, prominent Definition: Enlargement of the zygomatic process of the temporal bone of the skull, which forms the middle and lateral inferior orbital margin (Fig. 45). subjective FIG. 43. Supraorbital ridges, prominent. The supraorbital FIG. 45. Cheekbone prominence. The cheekbones overlying portion of the frontal bones protrudes forward and the zygoma of the temporal bone of the skull are more laterally. prominent than usual. 15524833, 2009, 1, Downloaded from https://onlinelibrary.wiley.com/doi/10.1002/ajmg.a.32612 by Spanish Cochrane National Provision (Ministerio de Sanidad), Wiley Online Library on [09/11/2025]. See the Terms and Conditions (https://onlinelibrary.wiley.com/terms-and-conditions) on Wiley Online Library for rules of use; OA articles are governed by the applicable Creative Commons License 20 AMERICAN JOURNAL OF MEDICAL GENETICS PART A Synonym: Zygomatic prominence Replaces: Zygomatic hyperplasia",
      "source": "elements_of_morphology_standard_terminology_for_the_head_and_face.txt",
      "category": "head_face",
      "document": "Allanson et al. - 2009 - Elements of morphology Standard terminology for the head and face"
    }
  ],
  "hands_feet": [
    {
      "term": "Camptodactyly",
      "definition": "The DIPJ and/or PIPJ of the fingers cannot be extended to 180\u0002 by either active or passive extension (Fig. 2). subjective Clubbing",
      "source": "elements_of_morphology_standard_terminology_for_the_hands_and_feet.txt",
      "comment": "Note that some restrict the use of the term to inability       Definition: Broadening of the soft tissues (non-edematous swelling\nto extend the PIP joint of the fifth finger. We do not restrict the term   of soft tissues) of the digital tips in all dimensions associated with an\nin this way. This term should not be used if the patient has Clenched      increased longitudinal and lateral curvature of the nails (Fig. 4).\nhand. A similar effect can be created by radial angulation within the      sub",
      "category": "hands_feet",
      "document": "Biesecker et al. - 2009 - Elements of morphology Standard terminology for the hands and feet"
    },
    {
      "term": "Clinodactyly",
      "definition": "A digit that is laterally curved in the plane of the palm (Fig. 3). subjective FIG. 4. Clubbing. Note that the clubbing is best viewed",
      "source": "elements_of_morphology_standard_terminology_for_the_hands_and_feet.txt",
      "comment": "The curvature in this term is restricted to the                    laterally (e.g., the thumb) whereas it is difficult to\n                                                                               appreciate in the other digits viewed dorsally. See also\nphalanges and does not refer to deviation at the MCPJ/MTPJ\n                                                                               Figures 5 and 63.\n(see Radial deviation of the fingers). Typically involves an abnor-\nmally shaped middl",
      "category": "hands_feet",
      "document": "Biesecker et al. - 2009 - Elements of morphology Standard terminology for the hands and feet"
    },
    {
      "term": "Digit Pad, Prominent Finger, Absent",
      "definition": "A soft tissue prominence of the ventral aspects of the Definition: The absence of all phalanges of a digit of the hand and fingertips or toe tips (Fig. 5). subjective the associated soft tissues (Fig. 7).",
      "source": "elements_of_morphology_standard_terminology_for_the_hands_and_feet.txt",
      "comment": "The prominence of the finger or toe pads varies\n                                                                             Comment: This term does not require absence of the metacarpal.\nthroughout life, being greater in neonates and dependent on the\n                                                                          The affected digits should be specified. This definition excludes\nstate of hydration. This term should not be used if the digit has\n                                          ",
      "category": "hands_feet",
      "document": "Biesecker et al. - 2009 - Elements of morphology Standard terminology for the hands and feet"
    },
    {
      "term": "Digital Constriction Ring",
      "definition": "A narrow segment of significantly reduced circumfer- ence of a digit (Fig. 6).",
      "source": "elements_of_morphology_standard_terminology_for_the_hands_and_feet.txt",
      "comment": "The description should specify the hand and digit\nthat is affected and the approximate location of the band relative to\nthe phalanges. It may be described as partial, if it does not involve\nthe entire circumference of the digit.                                        FIG. 7. Finger, absent, right hand. Note here that the\n   Replaces: Amniotic bands                                                   identity of the missing digit is not specified, as there are\n                                      ",
      "category": "hands_feet",
      "document": "Biesecker et al. - 2009 - Elements of morphology Standard terminology for the hands and feet"
    },
    {
      "term": "Finger, Partial Absence of",
      "definition": "The absence of a phalangeal segment of a finger (Fig. 12). objective proximal phalanges). In this situation the location adjective will",
      "source": "elements_of_morphology_standard_terminology_for_the_hands_and_feet.txt",
      "comment": "The part that is absent may be specified. The ‘‘distal’’      have to be removed. This finding is distinct from Short fingers.\nmodifier specifies the loss of the distal phalanx; clinically this is        Replaces: Hypophalangy\ndefined by the absence of the nail. The ‘‘proximal’’ modifier\nspecifies the loss of the proximal or middle phalanx with the nail\nstill present and/or the radiographic finding of a remaining phalanx       Finger, Radial Deviation of\nthat is similar to a distal phalanx. It m",
      "category": "hands_feet",
      "document": "Biesecker et al. - 2009 - Elements of morphology Standard terminology for the hands and feet"
    },
    {
      "term": "Finger, Ulnar Deviation of",
      "definition": "Angulation of the digit towards the posterior or post- axial axis (ulnar) of the limb (Fig. 20).",
      "source": "elements_of_morphology_standard_terminology_for_the_hands_and_feet.txt",
      "comment": "The deviation is at the MCPJ. The affected digits\nshould be specified. This finding is independent of Clinodactyly.\n\n\n\n\n                                                                             FIG. 21. A: Broad fingertip, right hand, F1. Note how the digit\n                                                                             widens at the IPJ. B: Broad fingertips, left hand, F3,4. See\n                                                                             also Figure 93.\n\n\n\n    F",
      "category": "hands_feet",
      "document": "Biesecker et al. - 2009 - Elements of morphology Standard terminology for the hands and feet"
    },
    {
      "term": "Fingers, Overlapping",
      "definition": "A finger resting on the dorsal surface of an adjacent digit when the hand is at rest (Fig. 11).",
      "source": "elements_of_morphology_standard_terminology_for_the_hands_and_feet.txt",
      "comment": "This descriptor is ordered depending on which digits\nare involved (see figure legend for examples). The affected digits\nshould be specified. The ordering of the numbers specifies which\ndigit is dorsal, that is, with dorsum of the hand facing upward\nthe digit on top is/are recorded first separated by a comma from the\ndigit that is/are overlapped. Fingers that are laterally deviated, but         FIG. 12. Partial absence of fingers, left hand, F2–5,\ndo not rest on top of adjacent fingers should be ",
      "category": "hands_feet",
      "document": "Biesecker et al. - 2009 - Elements of morphology Standard terminology for the hands and feet"
    },
    {
      "term": "Foot, Preaxial Polydactyly of",
      "definition": "Duplication of all or part of the first ray (Fig. 29). objective FIG. 30. Rocker bottom foot, left.",
      "source": "elements_of_morphology_standard_terminology_for_the_hands_and_feet.txt",
      "comment": "There is a wide spectrum of this malformation. The\nmild end of the spectrum is a bifid (not cleft) nail or a distal phalanx\nof the hallux with a central lacuna or bifid tip. Broadened halluces\nwithout a recognizable anterior/posterior cleft should be coded as          Foot, Short\nBroad hallux. Note that toe number may be affected by the finding\n                                                                            Definition: A measured foot length that is more than 2 SD below the\nof preaxi",
      "category": "hands_feet",
      "document": "Biesecker et al. - 2009 - Elements of morphology Standard terminology for the hands and feet"
    },
    {
      "term": "Foot, Split",
      "definition": "Longitudinal deficiency of a digital ray of the foot except rays 1 or 5 (Fig. 32).",
      "source": "elements_of_morphology_standard_terminology_for_the_hands_and_feet.txt",
      "comment": "The threshold for this deficiency should be that all of\nthe phalanges in the ray are absent and at least part of the metatarsal.\nIf just the phalanges that are missing, this should be coded as Absent\ntoe. The absence of a central ray or rays frequently yields a cleft\nappearance of the foot. This term is preferred to ‘‘ectrodactyly of the\nfoot’’ as this has been used (more appropriately) for various forms\nof phalangeal hypoplasia or amputation. ‘‘Lobster claw deformity’’\nis neither descriptive no",
      "category": "hands_feet",
      "document": "Biesecker et al. - 2009 - Elements of morphology Standard terminology for the hands and feet"
    },
    {
      "term": "Hallux, Absent",
      "definition": "The absence of both phalanges of a hallux and the associated soft tissues (Fig. 33).",
      "source": "elements_of_morphology_standard_terminology_for_the_hands_and_feet.txt",
      "comment": "This descriptor does not require absence of the\nmetatarsal. The definition excludes partial absent hallux. Oligo-\ndactyly and hypodactyly are replaced with more specific terms to\nallow the distinction of loss of a preaxial digit (thumb or great toe)         FIG. 34. Broad hallux, right. See also Figure 60B.\nfrom loss of digits 2–5. When a great toe and one or more other toes\nare absent, it may be more economical to specify Absent toes, T1–3\ninstead of separately specifying Absent hallux and Abse",
      "category": "hands_feet",
      "document": "Biesecker et al. - 2009 - Elements of morphology Standard terminology for the hands and feet"
    },
    {
      "term": "Hand, Absent",
      "definition": "The total absence of the hand, with no bony elements FIG. 37. Clenched hand, right. Note that the left hand does distal to the radius or ulna (Fig. 36). objective not warrant the term because not all of the digits are completely flexed at the MCPJ and IPJ. The left hand would warrant the finding of Overlapping fingers F23, F54, left. Hand, long: See Palm, long Hand, narrow: See Palm, narrow Hand, Osseous Syndactyly of Definition: Lateral (A/P) fusion of the digits (phalanges and/or metacarpals) by hard tissue (cartilage and/or bone) (Fig. 38).",
      "source": "elements_of_morphology_standard_terminology_for_the_hands_and_feet.txt",
      "comment": "Metacarpal syndactyly can be demonstrated by either\n                                                                      a maneuver whereby the two metacarpals cannot be independently\n                                                                      manipulated by the examiner (see Mesoaxial polydactyly for a\n                                                                      description of this maneuver). Phalangeal syndactyly (typically seen\n                                             ",
      "category": "hands_feet",
      "document": "Biesecker et al. - 2009 - Elements of morphology Standard terminology for the hands and feet"
    },
    {
      "term": "Hand, Radial Deviation of Hand, Split",
      "definition": "Divergence of the longitudinal axis of the hand at the Definition: Longitudinal deficiency of a digital ray of the hand wrist in a anterior (radial) direction (Fig. 41). subjective except rays 1 or 5 (Fig. 43).",
      "source": "elements_of_morphology_standard_terminology_for_the_hands_and_feet.txt",
      "comment": "This finding may be associated with a short or absent\n                                                                           Comment: The threshold for this deficiency should be that all of\nradius, but that is not required and should be coded separately. The\n                                                                        the phalanges of a central ray (not F1 or F5) are absent and at least\nterm ‘‘clubhand’’ is replaced because it was felt to be pejorative.\n                           ",
      "category": "hands_feet",
      "document": "Biesecker et al. - 2009 - Elements of morphology Standard terminology for the hands and feet"
    },
    {
      "term": "Hand, Small",
      "definition": "A normally proportioned hand (i.e., the various ele- ments of the hand are in proportion to each other) that is overall small for age or overall body size (Fig. 42). subjective FIG. 43. Split hand, right. Hand, Trident Definition: Splaying of F2–4 along the A/P axis (in the plane of the palm) with relatively normal positioning of F1 and F5 (Fig. 44). subjective FIG. 42. Small hands. Note that this patient also has",
      "source": "elements_of_morphology_standard_terminology_for_the_hands_and_feet.txt",
      "comment": "This term is a subtype of splaying of the digits, but its\n      Tapered fingers.\n                                                                        diagnostic utility warrants a separate definition. Note is made that\n                                                                        there were a number of different definitions of this term among the\n\f                                                                                                                                         ",
      "category": "hands_feet",
      "document": "Biesecker et al. - 2009 - Elements of morphology Standard terminology for the hands and feet"
    },
    {
      "term": "Hand, Ulnar Deviation of",
      "definition": "Divergence of the longitudinal axis of the hand at the wrist in a posterior (ulnar) direction (Fig. 45).",
      "source": "elements_of_morphology_standard_terminology_for_the_hands_and_feet.txt",
      "comment": "May be associated with a short or absent ulna, but\nthat is not required.\n   Replaces: Ulnar clubhand; Clubhand\n\n\n\n\n                                                                              FIG. 47. Small hypothenar eminence, left hand. Note that\n                                                                              this patient also has Short fingers F2–5 and Radial\n    FIG. 45. Ulnar deviation of the right hand. Note that this                deviation of fingers F2–3.\n    patient als",
      "category": "hands_feet",
      "document": "Biesecker et al. - 2009 - Elements of morphology Standard terminology for the hands and feet"
    },
    {
      "term": "Heel, Prominent",
      "definition": "Exaggerated or marked projection of the posterior pole Macrodactyly of the heel (Fig. 46). subjective Definition: Significant increase in the length and girth of most or all",
      "source": "elements_of_morphology_standard_terminology_for_the_hands_and_feet.txt",
      "comment": "No sensible thresholds or landmarks could be iden-           of a digit compared to its contralateral digit (if unaffected) or\ntified for this finding so the examiners must rely on their experience.   compared to what would be expected for age/body build. The\nHypodactyly: See Finger, absent; Hallux, absent; Thumb, absent;           increased girth is accompanied by an increase in the dorso-ventral\nToe, absent                                                               dimension AND the lateral",
      "category": "hands_feet",
      "document": "Biesecker et al. - 2009 - Elements of morphology Standard terminology for the hands and feet"
    },
    {
      "term": "Metatarsus Adductus",
      "definition": "The metatarsals are deviated medially (tibially) (Fig. 51).",
      "source": "elements_of_morphology_standard_terminology_for_the_hands_and_feet.txt",
      "comment": "This is considered subjective, as there is no objective    subjective assessment as short metacarpals can mimic a broad palm.\nthreshold for the finding.                                             In persons with polydactyly that includes a supernumerary meta-\n                                                                       carpal, that should be separately coded and the measurement\n                                                                       technique from Hall et al. [2007] wou",
      "category": "hands_feet",
      "document": "Biesecker et al. - 2009 - Elements of morphology Standard terminology for the hands and feet"
    },
    {
      "term": "Nail, Hyperconvex",
      "definition": "When viewed on end (with the digit tip pointing toward the examiner’s eye) the curve of the nail forms a tighter curve of convexity (Fig. 95).",
      "source": "elements_of_morphology_standard_terminology_for_the_hands_and_feet.txt",
      "comment": "No objective standards were identified for this\nfinding. Another way to describe this finding is to say that the\n                                                                              FIG. 97. Nails, pitted, F2-4, right hand.\nobserved curve has a smaller radius than does the typical nail. The\naffected digits should be specified.\n\f                                                                                                                                                     15524833, 20",
      "category": "hands_feet",
      "document": "Biesecker et al. - 2009 - Elements of morphology Standard terminology for the hands and feet"
    },
    {
      "term": "Nail, Ridged are reduced, although it may be preferable to code the patient as",
      "definition": "Longitudinal, linear prominences in the nail plate having both Short nail and Narrow nail. Standards for newborns (Fig. 98). subjective were identified [Seaborg and Bodurtha, 1989] but none were",
      "source": "elements_of_morphology_standard_terminology_for_the_hands_and_feet.txt",
      "comment": "There may be only one, or several ridges. The affected       identified for older persons. Therefore, for newborns, this could\ndigits should be specified.                                              be objective, but this is rarely measured. The affected digits should\n                                                                         be specified.\n                                                                            Replaces: Hypoplastic nails\nNail, Short                            ",
      "category": "hands_feet",
      "document": "Biesecker et al. - 2009 - Elements of morphology Standard terminology for the hands and feet"
    },
    {
      "term": "Nail, Small subjective",
      "definition": "A nail that is diminished in length and width (Fig. 100).",
      "source": "elements_of_morphology_standard_terminology_for_the_hands_and_feet.txt",
      "comment": "No objective standard for nail thickness could be\nsubjective                                                               identified although an unsupported claim suggests that nails\n   Comment: This is a bundled term but is retained because of its        are 0.5 mm in females and 0.6 mm in males (http://www.\ncommon usage. This term may be used when the width and length            emedicine.com/orthoped/topic421.htm). There is a build up of\n\f                                                     ",
      "category": "hands_feet",
      "document": "Biesecker et al. - 2009 - Elements of morphology Standard terminology for the hands and feet"
    },
    {
      "term": "Palm, Broad",
      "definition": "For children from birth to 4 years of age the palm width is more than 2 SD above the mean; for children from 4 to 16 years of age the palm width is above the 95th centile (Fig. 52). objective OR FIG. 53. Long palms. Note that this patient had normal palm The width of the palm appears disproportionately wide for the width, so that this is not an example of a narrow palm with length. subjective only an apparently broad palm. Note that this image illustrates a number of other features, which are not",
      "source": "elements_of_morphology_standard_terminology_for_the_hands_and_feet.txt",
      "comment": "Hand width is measured across the palm at the level\n                                                                           delineated. See also Figures 63 and 85.\nof the MCPJ (radial aspect of the second MCPJ to the ulnar aspect of\nthe fifth MCPJ) [Hall et al., 2007]. Caution is advised with the\n\f                                                                                                                                                   15524833, 2009, 1, Downloaded from https://onlineli",
      "category": "hands_feet",
      "document": "Biesecker et al. - 2009 - Elements of morphology Standard terminology for the hands and feet"
    },
    {
      "term": "Palm, Narrow",
      "definition": "For children from birth to 4 years of age, the palm width is more than 2 SD below the mean; for children from 4 to 16 years of age the palm width is below the 5th centile (Fig. 54). objective OR The width of the palm appears disproportionately narrow for its length. subjective FIG. 55. Short palms. Note that this patient also has Short",
      "source": "elements_of_morphology_standard_terminology_for_the_hands_and_feet.txt",
      "comment": "Palm width is measured across the palm at the level of           fingers. This patient does not warrant a finding of Small\nthe MCPJ (radial aspect of the F2 MCPJ to the ulnar aspect of the F5         hands, because the fingers are of normal caliber. See also\nMCPJ). Norms are specified in Hall et al. [2007]. Caution is advised         Figure 14.\nfor the subjective assessment as the breadth may be in the normal\nrange with disproportionately increased length, which appears\nnarrow. This finding may ",
      "category": "hands_feet",
      "document": "Biesecker et al. - 2009 - Elements of morphology Standard terminology for the hands and feet"
    },
    {
      "term": "Palm, Short",
      "definition": "For children from birth to 16 years of age the length of FIG. 56. Pes cavus. Note that this patient could also be said the palm is less than the 3rd centile (Fig. 55). objective OR to have pes equinus, but that term is not included in the The length of the palm appears relatively small compared to the current terminology set. finger length or the limb length.",
      "source": "elements_of_morphology_standard_terminology_for_the_hands_and_feet.txt",
      "comment": "Palm length is measured as described in Feingold and\nBossert [1974] and Hall et al. [2007]. This term is reserved for\nindividuals with shortening of all four metacarpals 2–5. Individuals     Pes Planus\nwith fewer than four shortened metacarpals (in a eudactylous hand,       Definition: A foot where the arch is in contact with the ground or\nthe metacarpals of F2–5) should be coded as Short metacarpal. See        floor when the individual is standing (Fig. 57). objective OR\nthe entry for Small han",
      "category": "hands_feet",
      "document": "Biesecker et al. - 2009 - Elements of morphology Standard terminology for the hands and feet"
    },
    {
      "term": "Palmar Crease, Deep",
      "definition": "Excessively deep creases of the palm (Fig. 88).",
      "source": "elements_of_morphology_standard_terminology_for_the_hands_and_feet.txt",
      "comment": "Like the term Decreased palmar creases, this assess-\n                                                                               FIG. 89. Single transverse palmar crease, right hand. See also\nment requires an experienced observer to distinguish this from\n                                                                               Figures 5 and 85.\ncommon crease variation. One view is that deep creases are those in\nwhich lint could still get stuck, even if the palm is fully opened.\n\f        ",
      "category": "hands_feet",
      "document": "Biesecker et al. - 2009 - Elements of morphology Standard terminology for the hands and feet"
    },
    {
      "term": "Palmar Creases, Decreased",
      "definition": "Poorly defined or shallow palmar creases (Fig. 87).",
      "source": "elements_of_morphology_standard_terminology_for_the_hands_and_feet.txt",
      "comment": "This is a completely subjective term, requiring an\nexperienced observer to distinguish this finding from common\nvariation in creases. It refers to an overall diminution of the creases,\nnot to diminution of a subset of the creases.\n   Replaces: Smooth palms",
      "category": "hands_feet",
      "document": "Biesecker et al. - 2009 - Elements of morphology Standard terminology for the hands and feet"
    },
    {
      "term": "Thenar Eminence, Small",
      "definition": "Reduced palmar soft tissue mass surrounding the base of the thumb (Fig. 63).",
      "source": "elements_of_morphology_standard_terminology_for_the_hands_and_feet.txt",
      "comment": "The reduced soft tissue is typically abductor pollicis\nbrevis and flexor pollicis brevis muscle bulk. Detection of this\nabnormality entails clinical judgment, especially in mild cases. The\nbulk of the muscle mass around the base of the thumb is diminished,\nand there may be a mild concavity over the volar aspect of the first\nmetacarpal. When the deficiency is unilateral, comparison between\nthe two hands will point up the often-subtle change in contour of\nthe thenar muscles. If the degree of invol",
      "category": "hands_feet",
      "document": "Biesecker et al. - 2009 - Elements of morphology Standard terminology for the hands and feet"
    },
    {
      "term": "Thumb, Hitchhiker",
      "definition": "With the hand relaxed and the thumb in the plane of the Thumb, Proximal Placement of palm, the axis of the thumb forms an angle \u000390 degrees with the Definition: Thumb placement index >0.55 (Fig. 69). objective OR long axis of the hand (Fig. 67). objective The base of the thumb appears closer to the wrist than is typical. Replaces: Abducted thumb subjective. 15524833, 2009, 1, Downloaded from https://onlinelibrary.wiley.com/doi/10.1002/ajmg.a.32596 by Spanish Cochrane National Provision (Ministerio de Sanidad), Wiley Online Library on [09/11/2025]. See the Terms and Conditions (https://onlinelibrary.wiley.com/terms-and-conditions) on Wiley Online Library for rules of use; OA articles are governed by the applicable Creative Commons License BIESECKER ET AL. 117 Toe, Absent Definition: The absence of all phalanges of a non-hallux digit of the foot and the associated soft tissues (Fig. 71).",
      "source": "elements_of_morphology_standard_terminology_for_the_hands_and_feet.txt",
      "comment": "Note that this descriptor does not require absence of\n                                                                             the metatarsal. The affected digits should be specified, although this\n                                                                             may be difficult. In the latter case, the specified term should be\n                                                                             ‘‘Absent toe, right foot’’ (with the identity of the missing toe not\n        ",
      "category": "hands_feet",
      "document": "Biesecker et al. - 2009 - Elements of morphology Standard terminology for the hands and feet"
    },
    {
      "term": "Thumb, Triphalangeal",
      "definition": "A thumb with three phalanges in a single, proximo- distal axis (Fig. 70).",
      "source": "elements_of_morphology_standard_terminology_for_the_hands_and_feet.txt",
      "comment": "The requirement for a single PD axis relates to the                  FIG. 71. Absent toe, right.\nissue that partial forms of Preaxial polydactyly may comprise a\npartially duplicated thumb with two distal phalanges and a single\nproximal phalanx. That finding is instead coded as a mild form of\nthumb polydactyly. Note that this finding can be readily assessed by         Toe, Broad\nexamination and/or physical manipulation of the thumb.\n                                                                ",
      "category": "hands_feet",
      "document": "Biesecker et al. - 2009 - Elements of morphology Standard terminology for the hands and feet"
    },
    {
      "term": "Toe, Partial Absence of",
      "definition": "The absence of a phalangeal segment of a toe or hallux (Fig. 76).",
      "source": "elements_of_morphology_standard_terminology_for_the_hands_and_feet.txt",
      "comment": "The part that is absent may be specified. The ‘‘distal’’\nmodifier specifies the loss of the distal phalanx; clinically this is\ndefined by the absence of the nail. The ‘‘proximal’’ modifier\nspecifies the loss of the proximal or middle phalanx with the nail\n\n\n\n\n                                                                             FIG. 77. Short toes, T1–5, right foot. Note that this patient\n                                                                             also has Short distal ph",
      "category": "hands_feet",
      "document": "Biesecker et al. - 2009 - Elements of morphology Standard terminology for the hands and feet"
    },
    {
      "term": "Toe, Slender",
      "definition": "Digits are disproportionately narrow (reduced girth) for the hand/foot size or build of the individual (Fig. 79). subjective Toes, Splayed",
      "source": "elements_of_morphology_standard_terminology_for_the_hands_and_feet.txt",
      "comment": "The affected digits should be specified. The assess-          Definition: Divergence of digits along the A/P axis (in the plane of\nment of this finding is difficult when the digits are long. The bundled   the sole) (Fig. 81). subjective\nand pejorative term ‘‘arachnodactyly’’ is replaced by the separate           Comment: This may be associated with Macrodactyly but this\ndescriptors Long toe and Slender toe.                                     should be recorded separately. The affected digits sh",
      "category": "hands_feet",
      "document": "Biesecker et al. - 2009 - Elements of morphology Standard terminology for the hands and feet"
    },
    {
      "term": "Toes, Widely Spaced",
      "definition": "An overall widening of the spaces between the digits (Fig. 83). subjective FIG. 84. Normal palmar creases. See text for explanatory material. Palmar Crease, Absent Definition: The absence of a major crease of the palm (distal transverse crease, proximal transverse crease, or thenar crease) FIG. 83. Toes, widely spaced, T1,2, T4,5. Note that this (Fig. 85). subjective patient also has Macrodactyly of T1,2.",
      "source": "elements_of_morphology_standard_terminology_for_the_hands_and_feet.txt",
      "comment": "This term is not used to describe the ‘‘missing’’ crease\n                                                                        in the case of a patient with a single transverse palmar crease.\n\f                                                                                                                                                15524833, 2009, 1, Downloaded from https://onlinelibrary.wiley.com/doi/10.1002/ajmg.a.32596 by Spanish Cochrane National Provision (Ministerio de Sanidad), Wiley",
      "category": "hands_feet",
      "document": "Biesecker et al. - 2009 - Elements of morphology Standard terminology for the hands and feet"
    }
  ],
  "nose_philtrum": [
    {
      "term": "Columella, Broad",
      "definition": "Increased width of the columella (Fig. 7). subjective Comments: The columella should be viewed from below. This feature should be distinguished from Narrow nares although both may be present in a given individual. Synonym: Columella, wide FIG. 9. Low hanging columella. Please note in the left panel that there is also a low insertion of the columella. Columella, Low Insertion Definition: Insertion of the posterior columella below the nasal base (Fig. 10). objective Comments: This feature is different from a convex Low hanging columella that has a normal insertion. It may be associated with a Short philtrum, but this should be assessed and coded separately. A low insertion is best appreciated when viewed from the side. FIG. 7. Broad columella. Please note that in the right panel Columella, rounded: see Columella, low hanging not only the columella is broad but there are also soft tissue swellings on each side of the columella.",
      "source": "elements_of_morphology_standard_terminology_for_the_nose_and_philtrum.txt",
      "category": "nose_philtrum",
      "document": "Hennekam et al. - 2009 - Elements of morphology Standard terminology for the nose and philtrum"
    },
    {
      "term": "Columella, High Insertion",
      "definition": "Insertion of the posterior columella superior to the nasal base (Fig. 8). objective Columella, low: see Columella, low hanging FIG. 10. Low insertion of the columella. Please note the difficulty to discern this from a low hanging columella in the frontal view in the right panel. Columella, Short Definition: Reduced distance from the anterior border of the naris to the subnasale (Fig. 11).",
      "source": "elements_of_morphology_standard_terminology_for_the_nose_and_philtrum.txt",
      "comment": "This is often accompanied by a Depressed nasal tip\n                                                                        but this should be assessed and coded separately. The term ‘‘Absent\n     FIG. 8. High insertion of the columella. Note that it is usually   columella’’ has been deleted because a columella is thought to\n     impossible to determine whether the alar attachment to             always be present, except in Single naris and Proboscis.\n     the face is lower than usual or the colu",
      "category": "nose_philtrum",
      "document": "Hennekam et al. - 2009 - Elements of morphology Standard terminology for the nose and philtrum"
    },
    {
      "term": "Nares, Anteverted Naris, Narrow",
      "definition": "Anteriorly-facing nostrils viewed with the head in the Definition: Slender, slit-like aperture of the nostril (Fig. 14). Frankfurt horizontal and the eyes of the observer level with the eyes subjective of the subject (Fig. 12). subjective Comments: The tip of the nose is upturned and is positioned superiorly to the nasal base, allowing the nares to be easily visualized from the front. With maturation and growth of the nasal ridge and tip, the nares usually become more downwardly directed. Synonym: Nasal tip, upturned Replaces: Pug nose Naris, broad: see Naris, enlarged FIG. 14. Narrow nares. Note that the longest axis of the nares has a different direction in the two panels.",
      "source": "elements_of_morphology_standard_terminology_for_the_nose_and_philtrum.txt",
      "comment": "The shape of the nostrils has been classified into four\n                                                                            main types by Paul Topinard (1830–1911) (Fig. 15). This classifi-\n                                                                            cation is not in general use.\n                                                                               Synonym: Naris, thin; Naris, slit-like\n\n\n\n\n    FIG. 12. Anteverted nares.",
      "category": "nose_philtrum",
      "document": "Hennekam et al. - 2009 - Elements of morphology Standard terminology for the nose and philtrum"
    },
    {
      "term": "Naris, Enlarged",
      "definition": "Increased aperture of the nostril (Fig. 13). subjective Comments: The nostrils or nares are typically symmetric, wide openings. They should be assessed with the face at rest to avoid the effect of flared alae nasi that occurs with distress. Note that the nares change with age, from rounded in infancy to elongated at a later age. Synonym: Naris, broad FIG. 15. Topinard classification of nostril shape. Type 2 is the most common type in the general population. Naris, flared: The term ‘‘flared naris’’ is not defined here as it is a functional characteristic (see Naris, enlarged) 15524833, 2009, 1, Downloaded from https://onlinelibrary.wiley.com/doi/10.1002/ajmg.a.32600 by Spanish Cochrane National Provision (Ministerio de Sanidad), Wiley Online Library on [09/11/2025]. See the Terms and Conditions (https://onlinelibrary.wiley.com/terms-and-conditions) on Wiley Online Library for rules of use; OA articles are governed by the applicable Creative Commons License 66 AMERICAN JOURNAL OF MEDICAL GENETICS PART A",
      "source": "elements_of_morphology_standard_terminology_for_the_nose_and_philtrum.txt",
      "category": "nose_philtrum",
      "document": "Hennekam et al. - 2009 - Elements of morphology Standard terminology for the nose and philtrum"
    },
    {
      "term": "Naris, Single",
      "definition": "One external opening of the nose (Fig. 16). objective Comments: The single opening may occur in the midline or it can occur on one side, that is, it can be symmetric or asymmetric. Although the columella is invariably absent, this is implicit and does not need to be separately specified. Naris, slit-like: see Naris, narrow FIG. 16. Single naris. Note positioning in the midline in left FIG. 18. Narrow nasal base. and middle panel, and on the left side in right panel. The patient in the right panel has a heminasal agenesis.",
      "source": "elements_of_morphology_standard_terminology_for_the_nose_and_philtrum.txt",
      "category": "nose_philtrum",
      "document": "Hennekam et al. - 2009 - Elements of morphology Standard terminology for the nose and philtrum"
    },
    {
      "term": "Naris, Supernumerary",
      "definition": "More than two nares (Fig. 17). objective Naris, thin: see Naris, narrow Nasal base, broad: see Nasal base, wide FIG. 19. Wide nasal base. Please note that in the right panel the picture is taken slightly from above allowing the overhanging nasal tip to obscure almost completely the broad nasal base, so this would not be a useful figure to show this feature. FIG. 17. Supernumerary nares. The right panel shows a completely duplicated nose.",
      "source": "elements_of_morphology_standard_terminology_for_the_nose_and_philtrum.txt",
      "comment": "There is a marked difference in width of the nasal base\n                                                                         depending on ethnic background\n                                                                           Synonym: Nasal base, broad\n                                                                         Nasal bridge, broad: see Nasal bridge, wide\n\nNasal Base, Narrow                                                       Nasal bridge, decreased protrusion: see Nasal b",
      "category": "nose_philtrum",
      "document": "Hennekam et al. - 2009 - Elements of morphology Standard terminology for the nose and philtrum"
    },
    {
      "term": "Nasal Bridge, Narrow subjective",
      "definition": "Decreased width of the bony bridge of the nose Comments: Care should be taken to distinguish between (Fig. 21). subjective increased width of bone and Fullness of paranasal tissue. A wide Comments: The narrowness may be accompanied by a sharp, nasal bridge should be distinguished from Telecanthus and keel-shaped appearance. The nasal bridge may narrow with age. Hypertelorism [Hall et al., 2009] (Fig. 2). A wide nasal bridge can Synonym: Nasal bridge, thin be either prominent or depressed, which should be coded separately. Synonym: Nasal bridge, broad FIG. 21. Narrow nasal bridge. Sometimes just the nasal bridge is narrow, like in the middle panel, and sometimes both nasal bridge and ridge are narrow, like in the right FIG. 23. Wide nasal bridge. panel. Nasal Cartilage, Absent Nasal Bridge, Prominent Definition: Lack of a palpable nasal cartilage (Fig. 24). objective Comments: This feature may be accompanied by a deficiency of Definition: Anterior positioning of the nasal root in comparison to the nasal bone. Absence of the nasal cartilage may lead to a the usual positioning for age (Fig. 22). subjective Depressed nasal tip, which should be coded separately. Comments: A prominent nasal bridge can occur irrespective of the width of the nasal bridge, and the width should be assessed Nasal cartilages, separated: see Nasal tip, bifid 15524833, 2009, 1, Downloaded from https://onlinelibrary.wiley.com/doi/10.1002/ajmg.a.32600 by Spanish Cochrane National Provision (Ministerio de San",
      "source": "elements_of_morphology_standard_terminology_for_the_nose_and_philtrum.txt",
      "category": "nose_philtrum",
      "document": "Hennekam et al. - 2009 - Elements of morphology Standard terminology for the nose and philtrum"
    },
    {
      "term": "Nasal Ridge, Concave",
      "definition": "Nasal ridge curving posteriorly to an imaginary line that connects the nasal root and tip (Fig. 25). objective FIG. 27. Depressed nasal ridge. Please note that in addition Comments: Note the difference from Depressed nasal bridge. the nasal bridge is flattened in each of the examples. Nasal Ridge, Narrow Definition: Decreased width of the nasal ridge (Fig. 28). subjective Comments: A narrow nasal ridge may appear sharp, but this is not obligate. There is no objective measure of width. Replaces: Nose, pinched FIG. 25. Concave nasal ridge. Please note the concave nasal Nasal ridge, recessed: see Nasal ridge, depressed ridge goes along with anteverted nares in the left two Nasal ridge, retruded: see Nasal ridge, depressed panels but not in the right two. Replaces: Saddle nose; Ski jump nose",
      "source": "elements_of_morphology_standard_terminology_for_the_nose_and_philtrum.txt",
      "category": "nose_philtrum",
      "document": "Hennekam et al. - 2009 - Elements of morphology Standard terminology for the nose and philtrum"
    },
    {
      "term": "Nasal Ridge, Convex",
      "definition": "Nasal ridge curving anteriorly to an imaginary line that connects the nasal root and tip (Fig. 26). objective Replaces: Nose, beaked; Nose, hooked FIG. 28. Narrow nasal ridge. Note that there is also a narrow nasal bridge and narrow nasal base, so the nose in total is narrow. Nasal Ridge, Wide Definition: Increased width of the nasal ridge (Fig. 29). subjective Comments: This feature should be assessed in a frontal view. There is no objective measure of width. This may give the impres- FIG. 26. Convex nasal profile. The nose appears often also prominent, and the columella low. sion of a Depressed nasal ridge, but this should be assessed in profile and separately coded. Marked widening of the nasal ridge may be difficult to distinguish from a Bifid nose. 15524833, 2009, 1, Downloaded from https://onlinelibrary.wiley.com/doi/10.1002/ajmg.a.32600 by Spanish Cochrane National Provision (Ministerio de Sanidad), Wiley Online Library on [09/11/2025]. See the Terms and Conditions (https://onlinelibrary.wiley.com/terms-and-conditions) on Wiley Online Library for rules of use; OA articles are governed by the applicable Creative Commons License HENNEKAM ET AL. 69 inferior aspect of the nose. No objective measures are available. See Bulbous nose for a related term. Synonym: Nasal tip, wide Nasal tip, bulbous: see Nose, bulbous Nasal Tip, Depressed Definition: Decreased distance from the nasal tip to the nasal base (Fig. 32). subjective FIG. 29. Wide nasal ridge. Note widening over the ba",
      "source": "elements_of_morphology_standard_terminology_for_the_nose_and_philtrum.txt",
      "category": "nose_philtrum",
      "document": "Hennekam et al. - 2009 - Elements of morphology Standard terminology for the nose and philtrum"
    },
    {
      "term": "Nasal Tip, Bifid",
      "definition": "Visually assessable vertical indentation, cleft, or depres- sion of the nasal tip (Fig. 30). subjective Comments: Note that this definition does not require that the tip is wide. The division should be visible at inspection and not just palpable, as a palpable bifid tip is usual. If a bifid nasal tip goes along with an indentation or cleft of the nasal ridge and the nasal bridge, this should be coded as Bifid nose. Replaces: Nasal cartilages, separated FIG. 32. Depressed nasal tip. Please note that in the three pictures from a single patient in the lower panels, the right panel shows this best, and also note the presence of a short columella in the lower right panel and less in upper right panel. Nasal Tip, Deviated FIG. 30. Bifid nasal tip. Please note than in the middle and right panel the nasal bridge, ridge and base are also broad. Definition: Nasal tip positioned to one side of the midline (Fig. 33). subjective Comments: There is no specific minimal angle before the tip can Nasal Tip, Broad be determined to be deviated. The assessment of a mild degree of deviation is highly dependant on the experience of the observer. A Definition: Increase in width of the nasal tip (Fig. 31). subjective deviated nasal septum can accompany a deviated nasal tip. Comments: Nasal tip width is assessed at the anterior junction of the alae and the tip. This is easier in persons with a somewhat squared shape of the nasal tip. This may be best viewed from the FIG. 33. Deviated nasal tip. Please",
      "source": "elements_of_morphology_standard_terminology_for_the_nose_and_philtrum.txt",
      "category": "nose_philtrum",
      "document": "Hennekam et al. - 2009 - Elements of morphology Standard terminology for the nose and philtrum"
    },
    {
      "term": "Nasal Tip, Narrow Nose, Absent",
      "definition": "Decrease in width of the nasal tip (Fig. 34). subjective Definition: Complete absence of all nasal structures (Fig. 36). Comments: Nasal tip width is assessed at the anterior junction of objective the alae and the tip. This is easier in persons with a somewhat Nose, beaked: see Nasal ridge, convex squared shape of the nasal tip. This may be best viewed from the inferior aspect of the nose. No objective measures are available. Replaces: Nasal tip, pinched FIG. 36. Absent nose. Nose, Bifid FIG. 34. Narrow nasal tip. Please note that in left panel the Definition: Visually assessable vertical indentation, cleft, or depres- nasal bridge and ridge are broad and only the tip is narrow, sion of the nasal bridge, ridge and tip (Fig. 37). subjective while in right panel also the nasal bridge and ridge are Comments: This is a bundled term, but as it is useful in practice it narrow. is kept here. If it is only an indentation or cleft of the nasal tip, this should be coded as Bifid nasal tip. Nose, broad: see Nose, wide",
      "source": "elements_of_morphology_standard_terminology_for_the_nose_and_philtrum.txt",
      "category": "nose_philtrum",
      "document": "Hennekam et al. - 2009 - Elements of morphology Standard terminology for the nose and philtrum"
    },
    {
      "term": "Nasal Tip, Overhanging",
      "definition": "Positioning of the nasal tip inferior to the nasal base (Fig. 35). subjective Comments: This finding is often associated with a long nasal ridge. It is best appreciated in profile. This may also coexist with a Depressed nasal tip and Low insertion of the columella and should be coded separately. Nasal tip, pinched: see Nasal tip, narrow Nasal tip, recessed: see Nasal tip, depressed FIG. 37. Bifid nose. Nasal tip, retruded: see Nasal tip, depressed Nasal tip, upturned: see Nares, anteverted Nasal tip, wide: see Nasal tip, broad Nose, Bulbous Definition: Increased volume and globular shape of the anteroin- ferior aspect of the nose (Fig. 38). subjective Comments: This is a bundled term, but as it is useful in practice it is kept here. This alteration of size and shape may be limited to the tip, but may involve the lower third of the nose. If only the width of the nasal tip is increased this should be coded as Broad nasal tip. FIG. 35. Overhanging nasal tip. Please note that this feature should be evaluated from the side and can only be appreciated in a frontal view when very expressed as in the left panel. FIG. 38. Bulbous nose. 15524833, 2009, 1, Downloaded from https://onlinelibrary.wiley.com/doi/10.1002/ajmg.a.32600 by Spanish Cochrane National Provision (Ministerio de Sanidad), Wiley Online Library on [09/11/2025]. See the Terms and Conditions (https://onlinelibrary.wiley.com/terms-and-conditions) on Wiley Online Library for rules of use; OA articles are governed by the app",
      "source": "elements_of_morphology_standard_terminology_for_the_nose_and_philtrum.txt",
      "category": "nose_philtrum",
      "document": "Hennekam et al. - 2009 - Elements of morphology Standard terminology for the nose and philtrum"
    },
    {
      "term": "Philtrum, Broad",
      "definition": "Distance between the philtral ridges, measured just FIG. 47. Deep philtrum. above the vermilion border, more than 2 SD above the mean (Fig. 46). objective OR 15524833, 2009, 1, Downloaded from https://onlinelibrary.wiley.com/doi/10.1002/ajmg.a.32600 by Spanish Cochrane National Provision (Ministerio de Sanidad), Wiley Online Library on [09/11/2025]. See the Terms and Conditions (https://onlinelibrary.wiley.com/terms-and-conditions) on Wiley Online Library for rules of use; OA articles are governed by the applicable Creative Commons License 74 AMERICAN JOURNAL OF MEDICAL GENETICS PART A groove, while admitting the difficulty in distinguishing this from",
      "source": "elements_of_morphology_standard_terminology_for_the_nose_and_philtrum.txt",
      "comment": "The ridge may be very subtly elevated.\nprominent ridges with a normal philtral groove [Pashayan, 1983].\nWe are unaware of a truly deepened philtral groove with normal        Philtrum, Midline Sinus\nheight of the ridges.                                                 Definition: Pit in the midline of the philtral groove (Fig. 50).\n   Synonym: Philtrum, prominent                                       objective\n   Replaces: Philtrum, depressed                                         Comments: Alth",
      "category": "nose_philtrum",
      "document": "Hennekam et al. - 2009 - Elements of morphology Standard terminology for the nose and philtrum"
    },
    {
      "term": "Philtrum, Long",
      "definition": "Distance between nasal base and midline upper lip vermilion border more than 2 SD above the mean (Fig. 48). objective OR Apparently increased distance between nasal base and midline upper lip vermilion border. subjective Comments: The length of the philtrum usually shows a relation with the length of the nose. The philtrum and nose together occupy the central face zone; a change of length of one will usually be accompanied by a compensatory, opposite change in the length of the other. Therefore a long philtrum often accompanies a Short nose, but this is not always the case and should be assessed and coded separately. FIG. 50. Midline sinus of the philtrum. The lower two panels courtesy of Dr. Alan Fryer. Philtrum, Narrow Definition: Distance between the philtral ridges, measured just above the vermilion border, more than 2 SD below the mean (Fig. 51). objective OR Apparently decreased distance between the ridges of the phil- trum. subjective FIG. 48. Long philtrum. Please note that the length of the Philtrum prominent: see Philtrum, deep philtrum here is increased in an absolute sense. For an adequate subjective evaluation one needs the nasal length for comparison.",
      "source": "elements_of_morphology_standard_terminology_for_the_nose_and_philtrum.txt",
      "category": "nose_philtrum",
      "document": "Hennekam et al. - 2009 - Elements of morphology Standard terminology for the nose and philtrum"
    },
    {
      "term": "Philtrum, Midline Raphe",
      "definition": "Narrow ridge in the midline of the philtral groove (Fig. 49). objective FIG. 51. Narrow philtrum. Philtrum, Short Definition: Distance between nasal base and midline upper lip vermilion border more than 2 SD below the mean (Fig. 52). objective OR FIG. 49. Midline raphe of the philtrum. Apparently decreased distance between nasal base and midline upper lip vermilion border. subjective 15524833, 2009, 1, Downloaded from https://onlinelibrary.wiley.com/doi/10.1002/ajmg.a.32600 by Spanish Cochrane National Provision (Ministerio de Sanidad), Wiley Online Library on [09/11/2025]. See the Terms and Conditions (https://onlinelibrary.wiley.com/terms-and-conditions) on Wiley Online Library for rules of use; OA articles are governed by the applicable Creative Commons License HENNEKAM ET AL. 75 Comments: There is a spectrum of this finding from total absence of the philtral ridges to a some prominence of the ridges. The central groove varies from absent to shallow. Normal values for the frequency of smooth philtrum are available [Queisser-Luft et al., 2001]. Grading of the smoothness of the philtrum, used in the assessment of Fetal Alcohol Syndrome [Astley and Clarren, 1995] (Fig. 54), has been developed. This finding is greatly influenced by the facial expression, and care should be taken to evaluate the philtrum when the face is in a neutral position. A smooth philtrum can be associated with a Long philtrum. However, the two findings FIG. 52. Short philtrum. should be coded separately.",
      "source": "elements_of_morphology_standard_terminology_for_the_nose_and_philtrum.txt",
      "category": "nose_philtrum",
      "document": "Hennekam et al. - 2009 - Elements of morphology Standard terminology for the nose and philtrum"
    },
    {
      "term": "Philtrum, Smooth",
      "definition": "Flat skin surface, with no ridge formation in the central region of the upper lip between the nasal base and upper vermilion FIG. 54. Classification for the degree of smoothness in border (Fig. 53). subjective Caucasians (upper panels) and American Africans (lower panels) [Astley and Clarren, 1995]. In grade 4 and 5 the philtrum is considered smooth. Courtesy of Dr. Susan Asley. Philtrum, Tented Definition: Prominence of a triangular soft tissue area of the philtrum with the apex to the columella (Fig. 55). subjective Comments: A tented philtrum may accompany a Smooth philtrum. If present this should be coded separately. Philtrum, wide: see Philtrum, broad FIG. 53. Smooth philtrum. Please note that the facial movement in patient depicted in the lower panel gives the false impression of a smooth philtrum as becomes clear in the same patient with a neutral expression in the middle panel. FIG. 55. Tented philtrum. 15524833, 2009, 1, Downloaded from https://onlinelibrary.wiley.com/doi/10.1002/ajmg.a.32600 by Spanish Cochrane National Provision (Ministerio de Sanidad), Wiley Online Library on [09/11/2025]. See the Terms and Conditions (https://onlinelibrary.wiley.com/terms-and-conditions) on Wiley Online Library for rules of use; OA articles are governed by the applicable Creative Commons License 76 AMERICAN JOURNAL OF MEDICAL GENETICS PART A ACKNOWLEDGMENTS Fok TF, Hon KL, So HK, Wong E, Ng PC, Lee AKY, Chang A. 2003. Facial anthropometry of Hong Kong Chinese babies. Orthod Crani",
      "source": "elements_of_morphology_standard_terminology_for_the_nose_and_philtrum.txt",
      "category": "nose_philtrum",
      "document": "Hennekam et al. - 2009 - Elements of morphology Standard terminology for the nose and philtrum"
    },
    {
      "term": "Proboscis Ideally the philtral length is measured with sliding calipers, but in",
      "definition": "a fleshy, tube-like structure usually located in the practice it is typically performed with a transparent ruler [Hall et al., midline of the face or just to one side of the midline (Fig. 44). 2007]. Measurements should be performed in a neutral position, objective since facial expression can alter the landmarks. In addition to 15524833, 2009, 1, Downloaded from https://onlinelibrary.wiley.com/doi/10.1002/ajmg.a.32600 by Spanish Cochrane National Provision (Ministerio de Sanidad), Wiley Online Library on [09/11/2025]. See the Terms and Conditions (https://onlinelibrary.wiley.com/terms-and-conditions) on Wiley Online Library for rules of use; OA articles are governed by the applicable Creative Commons License HENNEKAM ET AL. 73 TABLE I. Normal Values for Philtrum Length (Selected Studies) Age of subjects/method Country References 13–42 weeks of gestation/sonography Israel Gull et al. [2005] 28–42 weeks of gestation/calipera or blunt compasses Hungary M\u0013ehes [1981] 27–41 weeks of gestation/caliper Japan Fok et al. [2003] 37–41 weeks of gestation/caliper Japan Tateishi and Kajii [1992] 1 month to 15 years/calliper Japan Igarashi and Kajii [1988] 1–18 years/caliper North America Farkas et al. [1992] Birth to 14 years USA Feingold [2001] Birth to 12 years/photo-anthropometry Germany Stengel-Rutkowski et al. [1984] Birth to 97 years/rigid transparent caliper Switzerland Zankl et al. [2002] a Caliper ¼ sliding caliper in each case. difficulties of measurement, significant ethnic, ag",
      "source": "elements_of_morphology_standard_terminology_for_the_nose_and_philtrum.txt",
      "category": "nose_philtrum",
      "document": "Hennekam et al. - 2009 - Elements of morphology Standard terminology for the nose and philtrum"
    }
  ],
  "general": [
    {
      "term": "Bladder, Exstrophy",
      "definition": "Eversion of the posterior bladder wall through the congenitally absent lower anterior abdominal wall and anterior bladder wall (Fig. 5). objective Comments: Exstrophy of the bladder can be associated with Epispadias and Bifid penis or in females with Bifid clitoris, a bifid uterus, and a Septated vagina, each of which should be coded separately.",
      "source": "hennekam_et_al_2013_elements_of_morphology.txt",
      "category": "general",
      "document": "Hennekam et al_2013_Elements of morphology"
    },
    {
      "term": "Chordee",
      "definition": "Ventral, lateral, or ventrolateral bowing of the shaft and glans penis of more than 30 degrees (Fig. 6). objective Comments: The degree of variation of penis curvature is a continuum, but traditionally 30 degrees is considered the threshold for surgical intervention on chordee [Bologna et al., 1999]. Bowing usually becomes more obvious in an erect penis, but is frequently also palpable when stretching a flaccid penis. Chordee can be congenital or acquired; if the former, it can be associated with Webbed Penis or Hypospadias, which should be coded separately.",
      "source": "hennekam_et_al_2013_elements_of_morphology.txt",
      "category": "general",
      "document": "Hennekam et al_2013_Elements of morphology"
    },
    {
      "term": "Cryptorchidism",
      "definition": "Testis in inguinal canal. objective Comments: The gonad is mobile and can be retracted superiorly by the cremaster muscle reflex stimulated, for instance, by cold or touch. A retracted testis is not cryptorchidism. An abdominal testis cannot be distinguished by physical examination from an (Appar- ently) absent testis and requires radiological (or, rarely, surgical) procedures for assessment. FIG. 5. Bladder exstrophia. Courtesy of Dr. Anne-Karoline Ebert. Synonym: Testis, undescended Reprinted with permission from Ebert et al. [2009]. Diphallus: See Penis, bifid Comments: Epispadias may be present in a phenotypic male, Epispadias female, or an individual with ambiguous genitalia. A meatus in a Definition: Dorsal placement of the urethral opening (Fig. 7). phenotypic male may be positioned either on the glans (glandular objective or balanic epispadias), the shaft (penile epispadias) or at the 1242 AMERICAN JOURNAL OF MEDICAL GENETICS PART A FIG. 6. Chordee. Courtesy of Dr. Montasser El-Koutby. Reprinted with permission from El-Koutby and El Gohary [2010]. FIG. 8. Foreskin, absence. Courtesy of Dr. S. Sadeghipour and attachment of the penis to the abdominal wall (penopubic epis- Dr. N. Esmailzadehha. Reprinted with permission from Sadeghi- padias). Alternatively, the urethra may be an open groove along the pour and Esmailzadehha [2010]. dorsal shaft of the penis, with no readily recognized meatus. Epispadias is a frequent component of Bladder exstrophy, but should be coded sep",
      "source": "hennekam_et_al_2013_elements_of_morphology.txt",
      "category": "general",
      "document": "Hennekam et al_2013_Elements of morphology"
    },
    {
      "term": "Hypospadias",
      "definition": "Ventral placement of the urethral opening (Fig. 14). objective Comments: Hypospadias is categorized in several ways, the most classical one being first degree (urethral opening on the ventral glans), second degree (urethral opening on the ventral shaft), and third degree (urethral opening on the perineum). Second degree hypospadias is frequently accompanied by Chordee of the penis, which should be coded separately. The widely used Duckett classi- fication [Baskin and Duckett, 1996] categorizes hypospadias into glandular, coronal, distal penile shaft (or “anterior”) subgroup, mid-shaft (or “middle”) subgroup, or proximal penile shaft, peno- scrotal, and perineal (or “posterior”) subgroup. A surgically ori- ented categorization to classify hypospadias has been developed based on the position of the division of the corpus spongiosum FIG. 15. Microphallus. relative to the penile shaft and bony structures of the pelvis [Orkiszewski, 2012]. Macro-orchidism: See Testis, large [Cheng and Chanoine, 2001]. A short penis should be differentiated Macropenis: See Penis, long from an inconspicuous penis, for instance due to excessive supra- Megalopenis: See Penis, long pubic fat (“buried”) [Bergeson et al., 1993]. We also recognize that shortness of a penis is defined by some subspecialists as penile length Micropenis: See Penis, short more than 2.5 SD below the mean. Replaces: Penis, hypoplastic; Penis, hypotrophic; Penis, small Microphallus Penile melanosis: See Genitalia, hyperpigmented",
      "source": "hennekam_et_al_2013_elements_of_morphology.txt",
      "category": "general",
      "document": "Hennekam et al_2013_Elements of morphology"
    },
    {
      "term": "Labia Majora, Large Labia Majora, Exaggerated Rugosity of the",
      "definition": "Increased volume of the labia majora (Fig. 43). Definition: Marked rugae formation of the skin of the labia majora subjective (Fig. 44). subjective Comments: Large labia majora may be accompanied by Hyper- Comments: Some rugae formation is typically found on the labia pigmented genitalia or Exaggerated rugosity of the labia majora, majora, but less than on the scrotum. which should be coded separately. Replaces: Scrotum-like labia majora Synonym: Labia majora, overdeveloped Labia majora, overdeveloped: See Labia majora, large Replaces: Labia majora, hypertrophic; Labia majora, hyperplastic Labia majora, scrotum-like: See Labia majora, exaggerated rugosity of the FIG. 41. Hypospadias (a catheter being in hypospadiac opening high in the anterior vaginal wall). Courtesy of Dr. Amilal Bhat. FIG. 40. Small clitoris. Reprinted with permission from Bhat et al. [2010]. HENNEKAM ET AL. 1259 FIG. 42. Absent labia majora. FIG. 43. Large labia majora. Courtesy of Dr. Ariachery Ammini. Reprinted with permission from Kulshreshtha et al. [2010].",
      "source": "hennekam_et_al_2013_elements_of_morphology.txt",
      "category": "general",
      "document": "Hennekam et al_2013_Elements of morphology"
    },
    {
      "term": "Labia Majora, Small Labia Minora, Absent",
      "definition": "Apparently decreased soft tissue volume of the labia Definition: No recognizable soft tissue folds medial to the labia majora (Fig. 45). subjective majora (Fig. 46). subjective Comments: The hyperpigmentation and mild rugae formation of the labia majora may or may not be decreased. Labia Minora, Fused Synonym: Labia majora, underdeveloped Definition: Lack of separation of the labia minora over part or all of Labia majora, underdeveloped: See Labia majora, small their length (Fig. 47). objective FIG. 44. Labia majora with mild (a) and more marked (b) rugae formation. Note enlargement of clitoris as well in panel B. Panel a courtesy of Dr. Ariachery Ammini. Panel a reprinted with permission from Atilgan et al. [2009]. 1260 AMERICAN JOURNAL OF MEDICAL GENETICS PART A FIG. 45. Small upper part (panels a and b) and lower part (panel C) of labia majora. Comments: Fusion is not infrequent in newborn girls and Pubic hair, Sparse separation may occur spontaneously in the first few years of Definition: Apparently decreased number of hairs per unit area life. relative to the pubertal development as judged by other compo- nents of pubertal maturity (Fig. 49) subjective Comments: (Pubic) hypotrichosis should not be used as a Labia Minora, Prominent synonym as, formally, it means underdevelopment of the hair. Definition: Apparent increase in volume of the labia minora No normal values for the number of hairs per unit area exist. (Fig. 48). subjective Replaces: Pubic hair, thinning; Pubic h",
      "source": "hennekam_et_al_2013_elements_of_morphology.txt",
      "category": "general",
      "document": "Hennekam et al_2013_Elements of morphology"
    },
    {
      "term": "Penis, Long objective OR",
      "definition": "Penile length more than 2 SD above the mean for age Circumference of the flaccid penis more than 2 SD below the (Fig. 18). objective OR mean for age. objective OR Apparently increased penile length for age. Subjective Apparently decreased penile width for age. subjective Comments: Penile length is the distance between the midline Comments: Penile width is the distance between left and right attachment of the gently stretched, flaccid penis above the pubic side of the flaccid penis at the attachment to the skin above the pubic symphysis and tip of the glans. Details on measurement of the penis symphysis. Normal values for penile width only exist for newborns can be found elsewhere [Hall et al., 2007]. This measurement and [Cheng and Chanoine, 2001] and adults [Schneider et al., 2001]. FIG. 17. Bifid penis. HENNEKAM ET AL. 1247 FIG. 18. Long penis (in newborn children). Alternatively, penile circumference can be measured, as normal Microphallus, a short penis with hypospadias. Penile length is values are available at all ages [Damon et al., 1990]. Note the site of the distance between the midline attachment of the gently measurement (base; mid-shaft; under glans) may differ in the stretched, flaccid penis above the pubic symphysis and tip of various studies [Ajmani et al., 1985; Ponchietti et al., 2001; Cinaz the glans. Details on measurement of the penis can be found et al., 2012]. It is important that the measurement site be consistent elsewhere [Hall et al., 2007]. There are",
      "source": "hennekam_et_al_2013_elements_of_morphology.txt",
      "category": "general",
      "document": "Hennekam et al_2013_Elements of morphology"
    },
    {
      "term": "Penis, Short penis should be differentiated from an inconspicuous penis, for",
      "definition": "Penile length more than 2 SD below the mean for age instance due to excessive suprapubic fat (“buried”) [Bergeson (Fig. 19). objective OR et al., 1993]. Micropenis (or small penis) is sometimes used as a Apparently decreased penile length for age. subjective bundled term for short and narrow penis. We recommend that the Comments: Traditionally a distinction is made between micro- term not be used in this way and that narrowness be coded penis, a short penis with otherwise normal anatomy versus separately. We also recognize that shortness of a penis is defined FIG. 19. Short penis. Please note that on panel C the penis seems to be absent, but can be made visible in the same patient in panel D by pushing surrounding tissues backward. 1248 AMERICAN JOURNAL OF MEDICAL GENETICS PART A Penis, small: Not defined as this is a bundled term encompassing both Short penis and Narrow penis. Penis, Torsion of the Definition: Rotated position of the glans, with or without the penile shaft, of 30 degrees or more (Fig. 20). objective Comments: Penile torsion is defined traditionally as being between 30 and 180 degrees rotation [Montag and Palmer, 2011]. Penile torsion is usually counter clockwise and is often associated with Chordee and Hypospadias, which should be coded separately. Penis, Webbed Definition: Ventral skinfold extending from penis to scrotum (Fig. 21). objective Comments: The distal limit of the skinfold can be located on the penile shaft or the tip of the penis. Webbing has be",
      "source": "hennekam_et_al_2013_elements_of_morphology.txt",
      "category": "general",
      "document": "Hennekam et al_2013_Elements of morphology"
    },
    {
      "term": "Penoscrotal transposition",
      "definition": "Positioning of the scrotum superior to the penis (Fig. 23). objective Comments: The base of the penis is entirely covered by the scrotum, which may be Bifid. If so, this should then be coded separately. If only part of the scrotum is located superior to the penis, the term Overriding scrotum is used instead. Synonyms: Prepenile scrotum FIG. 23. Penoscrotal transposition. Courtesy of Dr. Trine Prescott Replaces: Doughnut scrotum and Dr. Kathrine Bjørgo (panel A) and Dr Khaled Fathi (panel B). Panel B reprinted with permission from Fathi et al. [2010]. Polyorchidism: See Testis, supernumerary Pubic hair, hypotrichosis of: See Pubic hair, sparse",
      "source": "hennekam_et_al_2013_elements_of_morphology.txt",
      "category": "general",
      "document": "Hennekam et al_2013_Elements of morphology"
    },
    {
      "term": "Pubic hair, Sparse",
      "definition": "Apparently decreased number of hairs per unit area Comments: Both the sac and rugae are absent. This finding relative to the pubertal development as judged by other compo- may be accompanied by an (Apparently) absent testis and Crypt- nents of pubertal maturity (Fig. 24) subjective orchidism [Janoff and Skoog, 2005], which should be coded Comments: (Pubic) hypotrichosis should not be used as a separately. synonym as, formally, it means underdevelopment of the hair. No normal values for the number of hairs per unit area exist. Replaces: Pubic hair, thinning; Pubic hair, thin; Pubic Scrotum, Accessory hypotrichosis Definition: Additional scrotum, or part of a scrotum in an abnor- Pubic hair, thin(ning): See Pubic hair, sparse mal location (Fig. 26). objective Comments: An accessory scrotum is typically located on the perineum, frequently associated with perineal lipoma, and occa-",
      "source": "hennekam_et_al_2013_elements_of_morphology.txt",
      "category": "general",
      "document": "Hennekam et al_2013_Elements of morphology"
    },
    {
      "term": "Scrotum, Absent sionally with Hypospadias or Bifid penis, which should be coded",
      "definition": "Absence of scrotal sac (Fig. 25). objective separately. 1250 AMERICAN JOURNAL OF MEDICAL GENETICS PART A FIG. 24. Sparse pubic hair (in a pubertal male).",
      "source": "hennekam_et_al_2013_elements_of_morphology.txt",
      "category": "general",
      "document": "Hennekam et al_2013_Elements of morphology"
    },
    {
      "term": "Scrotum, Bifid",
      "definition": "Midline indentation or cleft of the scrotum (Fig. 27). FIG. 26. Accessory scrotum. Courtesy of Dr. Paval Ganesan objective (panel A) and Dr. Zoran Gucev (panel B). Panel B reprinted with Comments: A testis may or may not be present in each half of the permission from Gucev et al. [2010]. scrotum. Scrotum, doughnut: See Penoscrotal transposition Scrotum, Ectopic Comments: This term is distinguished from Accessory scro- tum, as there is no significant scrotal tissue in the normal position Definition: Scrotum in a position other than the usual position in ectopic scrotum. This definition excludes the finding of Peno- inferior to the base of the penis (Fig. 28). objective scrotal transposition or Overriding scrotum. Usually the scrotum is split and there is unilateral ectopia. The ectopic scrotum is typically located supra-inguinally, but may be located elsewhere such as on the upper thigh. A testis is commonly present in the ectopic scrotum. Ectopic scrotum can be accompanied by Chordee or Bifid penis [Hoar et al., 1998], which should be coded separately, and by renal and non-urogenital malformations Scrotum, hypoplastic: See Scrotum, small Scrotum, hypotrophic: See Scrotum, small Scrotum, Overriding: See Scrotum, shawl Scrotum, prepenile: See Penoscrotal transposition Scrotum, Shawl FIG. 25. Absent scrotum. Definition: Superior margin of the scrotum superior to the base of the penis (Fig. 29). subjective HENNEKAM ET AL. 1251 Comments: A congenital overriding scrotum may disappe",
      "source": "hennekam_et_al_2013_elements_of_morphology.txt",
      "category": "general",
      "document": "Hennekam et al_2013_Elements of morphology"
    },
    {
      "term": "Testis, Supernumerary supernumerary testis can be difficult to distinguish from a large",
      "definition": "More than two testes present in a hemi-scrotum or one epididymis. Triorchidism is sometimes used to describe a single inguinal canal (Fig. 33). objective supernumerary testis. FIG. 29. Shawl scrotum. Note only partly overriding scrotum in panel A and complete overriding in panel B. FIG. 30. Small scrotum. FIG. 31. Large testis. FIG. 33. Supernumerary testis (two testes in left hemiscrotum indicated by arrows). Courtesy of Dr. Ali Feyzullah Şahin. FIG. 32. Small testis (in a pubertal boy). Reprinted with permission from Yalcinkaya et al. [2011]. 1254 AMERICAN JOURNAL OF MEDICAL GENETICS PART A Synonym: Polyorchidism Clitoris: Cap-shaped organ supero-anterior to the entrance of the vagina, partly covered by a foreskin (hood). The size of the Testis, underdeveloped: See Testis, small clitoris depends on whether it is erect or flaccid. Testis, undescended: See Cryptorchidism Clitoral foreskin (hood): Skin fold overriding and partially covering the glans of the clitoris and inferioposteriorly continuous with the labia minora. FEMALE EXTERNAL GENITALIA Clitoral frenula: Small elastic tissue folds covered by mucous membranes running from the glans of the clitoris to the labia Anatomy of the Female External Genitalia minora. Normal anatomy of the female external genitalia is shown in Figure Hymen: Epithelial fold partly covering the inferior opening of 34. Some anatomical landmarks deserve specific mention as these the vagina. The virginal hymen has an opening that is variable in ar",
      "source": "hennekam_et_al_2013_elements_of_morphology.txt",
      "category": "general",
      "document": "Hennekam et al_2013_Elements of morphology"
    }
  ],
  "lips_mouth": [
    {
      "term": "Central Incisor, Single Maxillary",
      "definition": "Presence of one maxillary central incisor positioned in the midline (Fig. 30).",
      "source": "elements_of_morphology_standard_terminology_for_the_lips_mouth_and_oral_region.txt",
      "comment": "If a single maxillary central incisor is present\nbut not positioned in the midline, this could be hypodontia\n(see Ologodontia), but this cannot be evaluated without a\nradiograph.\n\n\n\n                                                                            FIG. 32. Diastema. See widely spaced teeth as well.\n\n\n\n\n                                                                        Double tooth: see Teeth, fused\n\n\n                                                                        Eruption,",
      "category": "lips_mouth",
      "document": "Carey et al. - 2009 - Elements of morphology Standard terminology for the lips, mouth, and oral region"
    },
    {
      "term": "Mouth, Downturned Corners of",
      "definition": "Oral commissures positioned inferior to the midline labial fissure (Fig. 21).",
      "source": "elements_of_morphology_standard_terminology_for_the_lips_mouth_and_oral_region.txt",
      "comment": "This finding should be assessed with the mouth\nclosed, the lips in relaxed contact, and the face relaxed. The finding\nmay be difficult to assess if the lower lip is enlarged.                     FIG. 23. Upturned corners of the mouth.\n   Replaces: Carp mouth; Fish mouth (pejorative terms)\nMouth, fish: see Mouth, downturned corners of\n                                                                         Mouth, Wide\n                                                                         Defini",
      "category": "lips_mouth",
      "document": "Carey et al. - 2009 - Elements of morphology Standard terminology for the lips, mouth, and oral region"
    },
    {
      "term": "Mouth, Narrow",
      "definition": "Distance between the commissures more than 2 SD below the mean (Fig. 22). objective or apparently decreased width of the oral aperture.",
      "source": "elements_of_morphology_standard_terminology_for_the_lips_mouth_and_oral_region.txt",
      "comment": "The width of the mouth varies with facial movement\nand must be assessed when the subject has a relaxed (neutral) face.\nThis term replaces microstomia, small oral aperture, and small\n                                                                             FIG. 24. Wide mouth. This width of the oral aperture can be\nmouth because the reduced opening of the mouth is secondary to\n                                                                             easily measured.\nreduced width.\n   Replac",
      "category": "lips_mouth",
      "document": "Carey et al. - 2009 - Elements of morphology Standard terminology for the lips, mouth, and oral region"
    },
    {
      "term": "Nasolabial Fold, Prominent",
      "definition": "Exaggerated bulkiness of the crease or fold of skin running from the lateral margin of the nose, where nasal base meets the skin of the face, to a point just lateral to the corner of the mouth (cheilion, or commissure) (Fig. 8). subjective Comments: Increasing prominence with age is usual. See FIG. 10. Perioral hyperpigmentation. Allanson et al. [2009b]. Synonym: Nasolabial crease, prominent Vermilion, Lower Lip, Everted Definition: Inner aspect of the lower lip vermilion (normally apposing the teeth) visible in a frontal view (Fig. 11). subjective Comments: In frontal view, with the face relaxed, the apparent height of the lower lip vermilion is excessive and the lower incisors may be visible. On profile view, the vermilion is more convex than usual. An everted lower lip may be viewed as ‘‘pouting,’’ but this designation is a functional term. Replaces: Drooping lower lip FIG. 8. Prominent nasolabial fold.",
      "source": "elements_of_morphology_standard_terminology_for_the_lips_mouth_and_oral_region.txt",
      "category": "lips_mouth",
      "document": "Carey et al. - 2009 - Elements of morphology Standard terminology for the lips, mouth, and oral region"
    },
    {
      "term": "Nasolabial Fold, Underdeveloped",
      "definition": "Reduced bulkiness of the crease or fold of skin running from the lateral margin of the nose, where nasal base meets the skin of the face, to a point just lateral to the corner of the mouth (cheilion or commissure) (Fig. 9). subjective Comments: See Allanson et al. [2009b]. Synonym: Nasolabial crease, underdeveloped Replaces: Nasolabial crease, hypoplastic; Nasolabial fold, FIG. 11. Everted vermilion of the lower lip. The designation hypoplastic pouting lower lip is sometimes used but this is a functional term. Vermilion, Lower Lip, Thick Definition: Height of the vermilion of the lower lip in the midline more than 2 SD above the mean (Fig. 12). objective OR apparently increased height of the vermilion of the lower lip in the frontal view. subjective Comments: Normal values for the height of the vermilion are FIG. 9. Underdeveloped nasolabial fold. available [Farkas, 1981] but measurements are not commonly used. Most clinicians determine this feature subjectively. The lower lip is 15524833, 2009, 1, Downloaded from https://onlinelibrary.wiley.com/doi/10.1002/ajmg.a.32602 by Spanish Cochrane National Provision (Ministerio de Sanidad), Wiley Online Library on [09/11/2025]. See the Terms and Conditions (https://onlinelibrary.wiley.com/terms-and-conditions) on Wiley Online Library for rules of use; OA articles are governed by the applicable Creative Commons License CAREY ET AL. 81 FIG. 14. Everted vermilion of the upper lip. FIG. 12. Thick vermilion of the lower lip. typically thi",
      "source": "elements_of_morphology_standard_terminology_for_the_lips_mouth_and_oral_region.txt",
      "comment": "This finding is distinguished from an Exaggerated\n   Replaces: Thick lower lip; Full lower lip                              Cupid’s bow by the alteration of the shape of the oral aperture.\n                                                                             Replaces: Tented mouth",
      "category": "lips_mouth",
      "document": "Carey et al. - 2009 - Elements of morphology Standard terminology for the lips, mouth, and oral region"
    },
    {
      "term": "Open Bite",
      "definition": "Visible space between the dental arches in occlusion (Fig. 37). objective Palate, High Comments: An open bite produces an absence of vertical overlap Definition: Height of the palate more than 2 SD above the mean. of the two dental arches. It may be associated with malocclusion, but objective OR this should be coded separately. Open bite can be accompanied by Palatal height at the level of the first permanent molar more than malocclusion, which is a complex bundled term. The Angle classi- twice the height of the teeth (Fig. 39). subjective fication of malocclusion (Classes I–III) is widely used in the Comments: The measuring device for this assessment is de- orthodontics community [Moyers, 1973] for the characterization scribed in Hall et al. [2006]. A high palate is often associated with a of malocclusion. narrow palate. However, a narrow palate can easily give a false appearance of a high palate. Height and width of the palate should be assessed and coded separately. We do not recommend the subjective determination because this term can be overused and applied inaccurately. Synonym: High, arched palate Palate, high arched: see Palate, high Palate, hypoplastic: see Palate, hard, short FIG. 37. Open bite. Note the space between the dental arches. (Figure courtesy of Duane Yamashiro.) Palate, Hard, Short FIG. 39. High palate. Note a Narrow palate is a different Definition: Distance between the labial point of the incisive papilla feature and can produce the false appearance of",
      "source": "elements_of_morphology_standard_terminology_for_the_lips_mouth_and_oral_region.txt",
      "comment": "Objective measurement of the hard palate requires\nspecial instrumentation [Hall et al., 2006]. A short hard palate may    Palate, Narrow\nbe associated with velopharyngeal incompetence.\n                                                                        Definition: Width of the palate more than 2 SD below the mean.\n   Replaces: Short palate; hypoplastic palate\n                                                                        objective\nPalate, short: see Palate, hard, short              ",
      "category": "lips_mouth",
      "document": "Carey et al. - 2009 - Elements of morphology Standard terminology for the lips, mouth, and oral region"
    },
    {
      "term": "Palate, Submucous Cleft separate roots) can only be distinguished from gemination (bifid",
      "definition": "Soft palatal defect with intact overlying mucosa com- crown, where only one pulp chamber or root canal is present), with prising two of the following three findings: (1) notching of the radiographic evidence [Cameron and Widmer, 2003]. Therefore posterior border of the hard palate, (2) bifid uvula, or (3) muscular this term is not defined here. diastasis leading to a midline translucent zone or furrow in the soft palate (Fig. 41). objective Teeth, Widely Spaced Definition: Increased spaces (diastemata) between most of the teeth in the same dental arch (Fig. 43). subjective FIG. 41. Submucous cleft palate. Note the Cleft uvula and the blue indentation of the soft palate. (Figure courtesy of Robert Shprintzen.) FIG. 43. Widely spaced teeth. 15524833, 2009, 1, Downloaded from https://onlinelibrary.wiley.com/doi/10.1002/ajmg.a.32602 by Spanish Cochrane National Provision (Ministerio de Sanidad), Wiley Online Library on [09/11/2025]. See the Terms and Conditions (https://onlinelibrary.wiley.com/terms-and-conditions) on Wiley Online Library for rules of use; OA articles are governed by the applicable Creative Commons License CAREY ET AL. 89 Comments: Wide spacing can be secondary to increased room Tongue grooves, prominent see Tongue furrowed by an unusually large dental arch, microdontia or mixed primary Tongue, hyperplasia: see Tongue, large and secondary dentition. It should be carefully noted that slight spacing between the primary teeth is normal, so experience in Tongue, hype",
      "source": "elements_of_morphology_standard_terminology_for_the_lips_mouth_and_oral_region.txt",
      "category": "lips_mouth",
      "document": "Carey et al. - 2009 - Elements of morphology Standard terminology for the lips, mouth, and oral region"
    },
    {
      "term": "Tongue, Furrowed",
      "definition": "Accentuation of the grooves on the dorsal surface of the Tongue, Lobulated tongue (Fig. 45). subjective Definition: Multiple indentations and/or elevations on the edge Comments: Usually there is a midline groove with smaller and/or surface of the tongue producing an irregular surface contour radiating grooves. The deep furrows may extend to the lateral (Fig. 47). subjective borders. They may follow a regular geometric pattern or be irregu-",
      "source": "elements_of_morphology_standard_terminology_for_the_lips_mouth_and_oral_region.txt",
      "comment": "Lobulated tongue can bilobed, trilobed, or show\nlar. A furrowed tongue occurs in 10–25% of individuals but is rare     multiple lobes.\nin children.\n   Synonyms: Prominent tongue grooves\n   Replaces: Scrotal tongue (pejorative)\n\n\n\n\n    FIG. 45. Furrowed tongue.                                              FIG. 47. Lobulated tongue.\n\f                                                                                                                                                15524833, 2009, 1, Dow",
      "category": "lips_mouth",
      "document": "Carey et al. - 2009 - Elements of morphology Standard terminology for the lips, mouth, and oral region"
    },
    {
      "term": "Tongue, Protruding Tongue, Smooth",
      "definition": "Tongue extending beyond the alveolar ridges or teeth at Definition: Glossy appearance of the entire tongue surface (Fig. 50). rest (Fig. 48). subjective subjective Comments: Protruding tongue may or may not be associated",
      "source": "elements_of_morphology_standard_terminology_for_the_lips_mouth_and_oral_region.txt",
      "comment": "This is due to reduction in number and/or size of the\nwith a Large tongue, and that finding should be assessed and coded      filiform papillae. A geographic tongue has localized areas of\nseparately.                                                             smoothening, but not sufficient to warrant use of the term Smooth\n                                                                        tongue.\n\n\n\n\n     FIG. 48. Protruding tongue. Note the position of the tongue.\n\n                       ",
      "category": "lips_mouth",
      "document": "Carey et al. - 2009 - Elements of morphology Standard terminology for the lips, mouth, and oral region"
    },
    {
      "term": "Tongue, Small",
      "definition": "Decreased length and width of the tongue (Fig. 49). subjective Tooth, Natal",
      "source": "elements_of_morphology_standard_terminology_for_the_lips_mouth_and_oral_region.txt",
      "comment": "Normal standards do not exist. The term ‘‘aglossia’’       Definition: Erupted tooth or teeth at birth (Fig. 51). objective\nis often used for extremely small tongue, but a nubbin of tongue          Comment: This is not to be confused with apical dental cysts.\ntissue is almost always present and aglossia in sensu strictu is        Natal teeth most often involve lower central incisors, less often\nextremely rare. This is an acknowledged bundled term, but due to        upper central incisors, and ra",
      "category": "lips_mouth",
      "document": "Carey et al. - 2009 - Elements of morphology Standard terminology for the lips, mouth, and oral region"
    },
    {
      "term": "Tooth, Supernumerary",
      "definition": "Extra tooth or teeth (Fig. 52).",
      "source": "elements_of_morphology_standard_terminology_for_the_lips_mouth_and_oral_region.txt",
      "comment": "The most frequent supernumerary tooth is a mesio-\ndens, which occurs between the two maxillary central incisors.\nOften it fails to erupt, but creates a large anterior diastema, and\nwould not be detected on physical examination (requires X-ray\nevaluation). This designation excludes coexistence of primary and\npermanent dentition due to delayed loss of the former.\n\n                                                                          FIG. 54. Broad uvula. (Figure courtesy of Robert\n            ",
      "category": "lips_mouth",
      "document": "Carey et al. - 2009 - Elements of morphology Standard terminology for the lips, mouth, and oral region"
    },
    {
      "term": "Uvula, Absent",
      "definition": "Lack of the uvula (Fig. 53).",
      "source": "elements_of_morphology_standard_terminology_for_the_lips_mouth_and_oral_region.txt",
      "comment": "Sometimes accompanies a Submucous cleft palate,\nbut this should be coded separately.\n\n                                                                          FIG. 55. Cleft uvula. Often called a bifid uvula, this feature is\n                                                                          a component of a submucous palate but is common as an\n                                                                          isolated feature.\n\n\n\n                                                   ",
      "category": "lips_mouth",
      "document": "Carey et al. - 2009 - Elements of morphology Standard terminology for the lips, mouth, and oral region"
    },
    {
      "term": "Uvula, Broad",
      "definition": "Increased width of the uvula (Fig. 54). subjective Comments: This finding often accompanies a Submucous cleft palate, but this should be coded separately. A longitudinal groove indicating incomplete fusion of the two parts of the uvula may be FIG. 56. Long uvula. Note the uvula is also cleft. (Figure courtesy of Robert Shprintzen.) present with a broadened uvula and has sometimes been called abortive cleft uvula. 15524833, 2009, 1, Downloaded from https://onlinelibrary.wiley.com/doi/10.1002/ajmg.a.32602 by Spanish Cochrane National Provision (Ministerio de Sanidad), Wiley Online Library on [09/11/2025]. See the Terms and Conditions (https://onlinelibrary.wiley.com/terms-and-conditions) on Wiley Online Library for rules of use; OA articles are governed by the applicable Creative Commons License 92 AMERICAN JOURNAL OF MEDICAL GENETICS PART A the soft palate, the base of the tongue, and the head. Therefore, length of the uvula depends heavily on the experience of the judgment of change in length of the uvula depends heavily on the observer. experience of the observer. Replaces term: Hypoplastic uvula Uvula, hypoplastic: see Uvula, short",
      "source": "elements_of_morphology_standard_terminology_for_the_lips_mouth_and_oral_region.txt",
      "category": "lips_mouth",
      "document": "Carey et al. - 2009 - Elements of morphology Standard terminology for the lips, mouth, and oral region"
    },
    {
      "term": "Uvula, Narrow",
      "definition": "Decreased width of the uvula (Fig. 57). subjective REFERENCES Aase J. 1990. Diagnostic dysmorphology. NY: Plenum Medical Book Co. Allanson JE, Biesecker LG, Carey JC, Hennekam RCM. 2009a. Elements of morphology: Introduction. Am J Med Genet Part A 149A:2–5. Allanson JE, Cunniff C, Hoyme HE, McGaughran J, Muenke M, Neri G. 2009b. Elements of morphology: Standard terminology for the head and face. Am J Med Genet Part A 149A:6–28. Astley SJ, Clarren SK. 2000. Diagnosing the full spectrum of fetal alcohol- exposed individuals: Introducing the 4-digit diagnostic code. Alcohol 35:400–410. Biesecker LG, Aase JM, Clericuzio C, Gurrieri F, Temple IK, Toriello H. 2009. Elements of morphology: Standard terminology for the hands and feet. Am J Med Genet Part A 149A:93–127. Cameron C, Widmer RP. 2003. Handbook of Pediatric Dentistry. 2nd edition. Edinburgh: Mosby. Farkas L. 1981. Anthropometry of the head and face in medicine. New York: Elsevier. Garn SM, Rohmann CG. 1966. Interaction of nutrition and genetics in the timing of tooth growth. Pediatr Clin North Am 13:353–363. FIG. 57. Narrow uvula. (Figure courtesy of Robert Shprintzen.) Gorlin RG, Cohen MMC, Hennekam RC. 2001. Syndromes of the head and neck. Oxford: Oxford Press. Hall JG, Froster-Iskenius UG, Allanson JE, Gripp K, Slavotinek A. 2006. Handbook of Normal Physical Measurements. 2nd edition. Oxford: Oxford Medical, publishers. Hall BD, Graham JM Jr, Cassidy SB, Opitz JM. 2009. Elements of mor- Uvula, Short phology: Standard te",
      "source": "elements_of_morphology_standard_terminology_for_the_lips_mouth_and_oral_region.txt",
      "category": "lips_mouth",
      "document": "Carey et al. - 2009 - Elements of morphology Standard terminology for the lips, mouth, and oral region"
    },
    {
      "term": "Vermilion, Lower Lip, Thin",
      "definition": "Height of the vermilion of the medial part of the lower lip more than 2 SD below the mean (Fig. 13). objective OR apparently reduced height of the vermilion of the lower lip in the frontal view.",
      "source": "elements_of_morphology_standard_terminology_for_the_lips_mouth_and_oral_region.txt",
      "comment": "Normal values for the height of the vermilion are\navailable [Farkas, 1981] but measurements are not commonly used.\nMost clinicians determine this feature subjectively. The height of\nthe vermilion of the lower lip varies considerably among ethnic\ngroups, and the vermilion should be compared to a population of\nsame ethnic background. If the lower lip vermilion is thin, the               FIG. 15. Tented vermilion of the upper lip.\ninferior border of the vermilion is less curved, and on a profile vi",
      "category": "lips_mouth",
      "document": "Carey et al. - 2009 - Elements of morphology Standard terminology for the lips, mouth, and oral region"
    },
    {
      "term": "Vermilion, Upper Lip, Everted",
      "definition": "Inner aspect of the upper lip vermilion (normally apposing the teeth) visible in a frontal view (Fig. 14). subjective Comments: In frontal view, with the face relaxed, the apparent height of the upper lip vermilion is excessive and the upper incisors FIG. 16. Thick vermilion of the upper lip. This is the preferred may be visible. On profile view, the vermilion is more convex than designation rather than coarse or full lip since the usual. An everted upper lip may be associated with a short philtrum, described feature is the vermilion of the lip, not the lip and may be secondary to protruded upper teeth, but these should be itself. assessed and described separately. 15524833, 2009, 1, Downloaded from https://onlinelibrary.wiley.com/doi/10.1002/ajmg.a.32602 by Spanish Cochrane National Provision (Ministerio de Sanidad), Wiley Online Library on [09/11/2025]. See the Terms and Conditions (https://onlinelibrary.wiley.com/terms-and-conditions) on Wiley Online Library for rules of use; OA articles are governed by the applicable Creative Commons License 82 AMERICAN JOURNAL OF MEDICAL GENETICS PART A FIG. 17. This figure displays the commonly used Likert scale, 1–5, that ranges from the Thick vermilion of the upper lip (1) to Thin vermilion; in a Caucasian (A) and an African-American (B) (see text). Note as well the philtral scale from 1 to 5 [see Hennekam et al., 2009]. Comments: Normal values for the height of the vermilion are MOUTH: DEFINITIONS available [Farkas, 1981], but measur",
      "source": "elements_of_morphology_standard_terminology_for_the_lips_mouth_and_oral_region.txt",
      "comment": "Pigmentation of alveolar ridges is common in\n                                                                                   people with dark skin pigmentation. This term encompasses a\n                                                                                   range of pigmentary findings, from freckles to generalized\n                                                                                   hyperpigmentation.\n                                                                    ",
      "category": "lips_mouth",
      "document": "Carey et al. - 2009 - Elements of morphology Standard terminology for the lips, mouth, and oral region"
    },
    {
      "term": "Vermilion, Upper Lip, U-Shaped",
      "definition": "Gentle upward curve of the upper lip vermilion such Ankyloglossia that the center is placed well superior to the commissures (Fig. 27). Definition: Short or anteriorly attached lingual frenulum associat- subjective ed with limited mobility of the tongue (Fig. 29). subjective 15524833, 2009, 1, Downloaded from https://onlinelibrary.wiley.com/doi/10.1002/ajmg.a.32602 by Spanish Cochrane National Provision (Ministerio de Sanidad), Wiley Online Library on [09/11/2025]. See the Terms and Conditions (https://onlinelibrary.wiley.com/terms-and-conditions) on Wiley Online Library for rules of use; OA articles are governed by the applicable Creative Commons License CAREY ET AL. 85 Dental Crowding Definition: Overlapping teeth within an alveolar ridge (Fig. 31).",
      "source": "elements_of_morphology_standard_terminology_for_the_lips_mouth_and_oral_region.txt",
      "comment": "This is a bundled term. There is a discrepancy in the\n                                                                        size or number of the teeth compared to the size of the alveolar\n                                                                        ridges.\n\n\n\n\n    FIG. 29. Ankyloglossia. Note the accompanying short\n    lingual frenulum and mild indentation of the tongue tip.                FIG. 31. Dental crowding.\n\n\n\n\n    Comment: The anterior third of the tongue is usually free o",
      "category": "lips_mouth",
      "document": "Carey et al. - 2009 - Elements of morphology Standard terminology for the lips, mouth, and oral region"
    }
  ],
  "periorbital": [
    {
      "term": "Blepharochalasis",
      "definition": "Lax, wrinkled, and baggy eyelid skin (Fig. 6).",
      "source": "elements_of_morphology_standard_terminology_for_the_periorbital_region.txt",
      "comment": "This finding is usually more apparent in the upper\neyelid. The eyelid tissue thickness is usually also reduced. The\nfeature is frequent in older persons [Held and Schneiderman, 1990].\n\n\n\n\n                                                                              FIG. 8. Cryptophthalmos secondary to skin covering the lids\n                                                                              and palpebral fissures (courtesy of John M. Graham,\n                                            ",
      "category": "periorbital",
      "document": "Hall et al. - 2009 - Elements of morphology Standard terminology for the periorbital region"
    },
    {
      "term": "Epiblepharon",
      "definition": "Redundant eyelid skin pressing the eyelashes against the cornea and/or conjunctiva (Fig. 11). subjective Eyes, Closely Spaced",
      "source": "elements_of_morphology_standard_terminology_for_the_periorbital_region.txt",
      "comment": "This term is based on Lemke and Stasior [1981]. This        Definition: Interpupillary distance more than 2 SD below the mean\nshould be distinguished from Entropion (see above).                    (Fig. 13). objective OR\n                                                                          Interpupillary distance below the 3rd centile. objective OR\n                                                                          The interpupillary distance appears to be decreased. subjective\n       ",
      "category": "periorbital",
      "document": "Hall et al. - 2009 - Elements of morphology Standard terminology for the periorbital region"
    },
    {
      "term": "Eyebrow, Laterally Extended",
      "definition": "An eyebrow that extends laterally beyond the orbital FIG. 21. Thick eyebrows, in a patient who also has rim rather than turning gently downward at that location (Fig. 19). Prominent eyelashes as well. This pre-teenage boy also subjective shaves his facial hair.",
      "source": "elements_of_morphology_standard_terminology_for_the_periorbital_region.txt",
      "comment": "The degree of extension beyond the orbital rim\nconsidered abnormal has not been established. This feature is also\nuncommon.\n                                                                      Eyelashes, Absent\n                                                                      Definition: No eyelashes are present (Fig. 22). objective\n                                                                         Comment: This term is based on Ahmad et al. [1998]. Often this\n                        ",
      "category": "periorbital",
      "document": "Hall et al. - 2009 - Elements of morphology Standard terminology for the periorbital region"
    },
    {
      "term": "Eyebrow, Sparse",
      "definition": "Decreased density/number and/or decreased diameter Eyelashes, Long of eyebrow hairs (Fig. 20).",
      "source": "elements_of_morphology_standard_terminology_for_the_periorbital_region.txt",
      "comment": "Sparseness can be regional (medial, central, lateral)     Definition: Mid upper eyelash length >10 mm (Fig. 23). objective\nor total. These modifiers should be incorporated into the term,       OR\nwhen appropriate.\n\n\n\n\n                                                                          FIG. 23. Long eyelashes, in a boy. Note that, in addition to\n                                                                          their length, the eyelashes are unusually angled, although\n     FIG. 20. ",
      "category": "periorbital",
      "document": "Hall et al. - 2009 - Elements of morphology Standard terminology for the periorbital region"
    },
    {
      "term": "Eyelashes, Prominent",
      "definition": "Eyelashes that draw the attention of the viewer due to increased density and/or length and/or curl without meeting the criteria of trichomegaly (Fig. 24). subjective FIG. 26. Cleft lower, outer eyelid in a child. Note that the",
      "source": "elements_of_morphology_standard_terminology_for_the_periorbital_region.txt",
      "comment": "This is admittedly a bundled term, but it may be\n                                                                              modifiers of ‘‘lower’’ and ‘‘outer’’ are added to the term.\nuseful in clinical practice.                                                  Note that she also has Sparse lower eyelashes.\n\n\n\n                                                                          Eyelid, coloboma of: See Eyelid, cleft\n                                                                        ",
      "category": "periorbital",
      "document": "Hall et al. - 2009 - Elements of morphology Standard terminology for the periorbital region"
    },
    {
      "term": "Lacrimal Punctum, Ectopic",
      "definition": "Positioning of a lacrimal punctum other than at the medial margins of the eyelid (Fig. 30). subjective FIG. 32. This shows a typical Almond-shaped palpebral",
      "source": "elements_of_morphology_standard_terminology_for_the_periorbital_region.txt",
      "comment": "The openings of the tear ducts are normally located at          fissure of the left eye. A comparison with the right eye\n                                                                            illustrates the difference, that being the sharp descent of\nthe medial margin of each eyelid. The opening on the lower eyelid\n                                                                            the upper medial canthal fold.\nborder is more visible than the opening on the upper eyelid border.\nEc",
      "category": "periorbital",
      "document": "Hall et al. - 2009 - Elements of morphology Standard terminology for the periorbital region"
    },
    {
      "term": "Palpebral Fissure, Long an imaginary horizontal line formed by the two medial canthi when",
      "definition": "Distance between the medial and lateral canthi is more the patient holds their head with the facial midline vertical, the head than 2 SD above the mean for age (Fig. 34). objective OR in a neutral vertical position (neither flexed nor extended) and the Apparently increased length of the palpebral fissures. subjective gaze forward [Farkas, 1994]. Palpebral fissure inclination norms are",
      "source": "elements_of_morphology_standard_terminology_for_the_periorbital_region.txt",
      "comment": "Measurement techniques and norms are as specified            specified in Farkas [1994] for Caucasians (pg. 283) and for Chinese\nin Hall et al. [2007] and Farkas [1994]. The term ‘‘wide palpebral        and African-American populations (limited data, pgs 342, and 349,\nfissure’’ is discouraged because this term is vague with respect to       respectively). Hall et al. [2007] only specifies norms for Caucasians\nwhich dimension (vertical vs. horizontal) it refers to, coupled with      between 6 and",
      "category": "periorbital",
      "document": "Hall et al. - 2009 - Elements of morphology Standard terminology for the periorbital region"
    },
    {
      "term": "Ptosis subjective",
      "definition": "The upper eyelid lid margin is positioned 3 mm or more Comments: Telecanthus may be present without (Fig. 40A) or lower than usual and covers the superior portion of the iris (Fig. 38). with (Fig. 40B) Widely spaced eyes. In the latter case, Widely spaced objective OR eyes should be coded separately. Inner canthal distance varies The upper lid margin obscures at least part of the pupil. subjective among ethnic groups. Norms are available for American Africans",
      "source": "elements_of_morphology_standard_terminology_for_the_periorbital_region.txt",
      "comment": "True ptosis usually occurs in the presence of normal          [Murphy and Laskin, 1990], Chinese [Wu et al., 2000], and\npalpebral fissure length. Apparent ptosis is seen in Blepharophi-         Caucasians [Laestadius et al., 1969; Feingold and Bossert, 1974;\nmosis and other causes of Short palpebral fissures. Pseudoptosis          Merlob et al., 1984; Evereklioglu et al., 2001]. In the presence of an\noccurs in the presence of severe zygomatic underdevelopment when          Epicanthal fold, ascer",
      "category": "periorbital",
      "document": "Hall et al. - 2009 - Elements of morphology Standard terminology for the periorbital region"
    },
    {
      "term": "Synophrys",
      "definition": "Meeting of the medial eyebrows in the midline (Fig. 39). subjective Upper Eyelid, Fullness of",
      "source": "elements_of_morphology_standard_terminology_for_the_periorbital_region.txt",
      "comment": "Cosmetic hair removal or shaving may obscure this             Definition: Swelling or distention of the upper eyelid (Fig. 41).\nfeature. It is controversial whether the medial eyebrows must meet        subjective\n\f                                                                                                                                                        15524833, 2009, 1, Downloaded from https://onlinelibrary.wiley.com/doi/10.1002/ajmg.a.32597 by Spanish Cochrane National Provision (Mi",
      "category": "periorbital",
      "document": "Hall et al. - 2009 - Elements of morphology Standard terminology for the periorbital region"
    }
  ],
  "ear": [
    {
      "term": "Antihelix, Absent Antihelix, Angulated",
      "definition": "No discernible ridge between concha and triangular Definition: Antihelical ridge that forms an acute angle between the fossa, and helix (Fig. 5). objective antitragus and its bifurcation (stem) instead of a gently curving arc",
      "source": "elements_of_morphology_standard_terminology_for_the_ear.txt",
      "comment": "This finding is common in a Protruding and Cupped              (Fig. 7). subjective\near, where the superior and inferior parts of the antihelix are often\nabsent. This is distinct from partial absence of the antihelix as may\noccur in, for example, Underdeveloped inferior crus of the\n                                                                           Antihelix, Inferior Crus, Broad\nantihelix.                                                                 Definition: Increased width of the ",
      "category": "ear",
      "document": "Hunter et al. - 2009 - Elements of morphology Standard terminology for the ear"
    },
    {
      "term": "Antihelix, Inferior Crus, Prominent Antihelix, Stem, Prominent",
      "definition": "Increased protrusion of the inferior crus relative to the Definition: Increased protrusion of the antihelical ridge, proximal prominence of the antihelix stem (Fig. 9c). subjective to its bifurcation, relative to the prominence of the helix (Fig. 10d,e).",
      "source": "elements_of_morphology_standard_terminology_for_the_ear.txt",
      "comment": "This finding is highly variable, and the range is             subjective\nillustrated in Figure 9.                                                       Comments: This finding is highly variable, and the range is\n    Replaces: Inferior crus of antihelix, hyperplastic; inferior crus of   illustrated in Figure 10. The relative prominence is attributable to\nantihelix, hypertrophic                                                    either increased volume of the cartilage and/or the acuteness of the\n",
      "category": "ear",
      "document": "Hunter et al. - 2009 - Elements of morphology Standard terminology for the ear"
    },
    {
      "term": "Antihelix, Stem, Underdeveloped Antihelix, Superior Crus, Prominent",
      "definition": "Decreased protrusion of the antihelical ridge, proximal Definition: Increased protrusion of the superior crus relative to the to its bifurcation, relative to the prominence of a normal helix prominence of a normal antihelix stem (Fig. 12d,e). subjective (Fig. 10a,b).",
      "source": "elements_of_morphology_standard_terminology_for_the_ear.txt",
      "comment": "This finding is highly variable, and the range is\n    Comments: This finding is highly variable, and the range is                 illustrated in Figure 12. There may be an inverse relationship\nillustrated in Figure 10. The degree of prominence is attributable to           between the relative sizes of the superior and inferior crura, but\nthe volume of the cartilage and/or the acuteness of the folding angle.          these should be coded separately.\nInterpretation of degree of antihelical promin",
      "category": "ear",
      "document": "Hunter et al. - 2009 - Elements of morphology Standard terminology for the ear"
    },
    {
      "term": "Antitragus, Everted Antitragus, Prominent",
      "definition": "Positioning of the antitragus at an angle perpendicular Definition: Increased anterosuperior prominence of the area be- to the plane of the ear (oriented away from the plane of the ear) tween the bottom of the incisura and the inner margin of the (Fig. 16). objective antihelix (Figs. 14b [line 3], 17c).",
      "source": "elements_of_morphology_standard_terminology_for_the_ear.txt",
      "comment": "This is a common feature.                                                 Comment: This finding is highly variable, and the range is\n                                                                                  illustrated in Figures 14 and 17.\nAntitragus, hyperplastic: see Antitragus, prominent\n                                                                                      Synonym: Antitragus, enlarged\nAntitragus, hypertrophic: see Antitragus, prominent                                ",
      "category": "ear",
      "document": "Hunter et al. - 2009 - Elements of morphology Standard terminology for the ear"
    },
    {
      "term": "Ear, Short Helix, Cleft",
      "definition": "Median longitudinal ear length greater than 2 SD below Definition: Defect in the continuity of the helix, which may occur at the mean (Fig. 24). objective OR any point along its length (Figs. 28, 31). objective Apparently decreased length of the ear.",
      "source": "elements_of_morphology_standard_terminology_for_the_ear.txt",
      "comment": "This may take the form of a sharp cleft as in\n   Comments: Ear length is determined by the maximal distance           Figure 31a, or a less well-demarcated area as in the outer upper\nfrom the superior aspect to the inferior aspect of the external ear.    portion of Figure 31b. This should be distinguished from a\nNormal values are available from birth to 16 years of age [Feingold     Question-mark ear. If the defect or notch occurs at the junction\nand Bossert, 1974; Hall et al., 2007] and birth t",
      "category": "ear",
      "document": "Hunter et al. - 2009 - Elements of morphology Standard terminology for the ear"
    },
    {
      "term": "Helix, Crus, Absent Helix, Crus, Prominent",
      "definition": "Continuum between the tragus and ascending helix, Definition: Development of the crus helix to the same degree as an without any evidence of a posterior extension (crus) towards the average antihelix stem or helix (Fig. 37c). subjective concha (Fig. 33). subjective Comments: This finding is highly variable, and the range is illustrated in Figure 37. Judgment of prominence is highly subjec- Helix, Crus, Connected to Antihelix tive and may be influenced by the relative development of the other ear components. There appears to be a correlation between the Definition: Extension of the ridge of the crus helix across the ear and length of the crus helix and its relative prominence, but these should connection of the crus to the antihelix (Fig. 34). objective be coded separately. Replaces: Hypertrophic crus helix; hyperplastic crus helix",
      "source": "elements_of_morphology_standard_terminology_for_the_ear.txt",
      "category": "ear",
      "document": "Hunter et al. - 2009 - Elements of morphology Standard terminology for the ear"
    },
    {
      "term": "Helix, Crus, Expanded Terminal Portion",
      "definition": "Widening, rather than tapering, of the crus at its Helix, Crus, Serpiginous posterior border near the antihelix (Fig. 35). subjective Definition: Curving course of the crus of the helix, approaching or joining the antitragus (Fig. 38).",
      "source": "elements_of_morphology_standard_terminology_for_the_ear.txt",
      "category": "ear",
      "document": "Hunter et al. - 2009 - Elements of morphology Standard terminology for the ear"
    },
    {
      "term": "Helix, Crus, Horizontal",
      "definition": "Main axis of the crus of the helix perpendicular to the medial longitudinal axis of the ear, instead of sloping inferoposter- Helix, Crus, Tragal Bridge iorly (Fig. 36). subjective Definition: The anterior origin of the crus encompasses the supe-",
      "source": "elements_of_morphology_standard_terminology_for_the_ear.txt",
      "comment": "The term ‘‘railroad track sign’’ has been used to             rior margin of the tragus, the crus overrides the upper portion of the\ndescribe prominent horizontal crus of the helix in combination            conchal cavum and ends at the antihelix (Fig. 39). subjective\nwith prominent and parallel inferior crus of the antihelix. It is            Comment: The antihelix can also be anomalous, but this should\npreferable to simply describe each component separately.                  be coded separatel",
      "category": "ear",
      "document": "Hunter et al. - 2009 - Elements of morphology Standard terminology for the ear"
    },
    {
      "term": "Helix, Posterior Pit",
      "definition": "Permanent indentation on the posteromedial aspect of Helix, Underfolded the helix that may be sharply or indistinctly delineated (Fig. 43). Definition: Underdevelopment of the helix that either affects the objective entire helix, or is localized (Fig. 45).",
      "source": "elements_of_morphology_standard_terminology_for_the_ear.txt",
      "comment": "They are usually linear to a narrow oval in shape and          Comment: Helix folding is highly variable, and the range is\nmay be single or multiple [Prescott and Hennekam, 2007].               illustrated in Figures 29 and 30. To use this term, the affected area\n   Replaces: Ear, posterior helical groove; ear, posterior helical     must be too long to be considered a Cleft helix. Underdevelopment\nnotch                                                                  of part of the helix can lea",
      "category": "ear",
      "document": "Hunter et al. - 2009 - Elements of morphology Standard terminology for the ear"
    },
    {
      "term": "Helix, Squared Superior Portion",
      "definition": "Flattening instead of curving or rounded superior helix, Lobe, Absent allowing the superior helix to run more horizontally than usual Definition: Absence of fleshy non-cartilaginous tissue inferior to (Fig. 44). subjective the tragus and incisura (Figs. 46 and 47). objective FIG. 44. Squared superior portion of helix. FIG. 46. Normal anatomy of the lobe. 15524833, 2009, 1, Downloaded from https://onlinelibrary.wiley.com/doi/10.1002/ajmg.a.32599 by Spanish Cochrane National Provision (Ministerio de Sanidad), Wiley Online Library on [09/11/2025]. See the Terms and Conditions (https://onlinelibrary.wiley.com/terms-and-conditions) on Wiley Online Library for rules of use; OA articles are governed by the applicable Creative Commons License 54 AMERICAN JOURNAL OF MEDICAL GENETICS PART A FIG. 47. Absent lobe. FIG. 49. Attached lobe. Comments: See Attached lobe for a finding that should be",
      "source": "elements_of_morphology_standard_terminology_for_the_ear.txt",
      "comment": "The cleft is often more visible if the lobe is pulled\ndistinguished from Absent lobe.                                            forward or when seen from behind. Tears acquired from earrings\n                                                                           should be distinguished.\nLobe, Anterior Crease(s)                                                      Synonym: Bifid lobe; notched lobe\nDefinition: Sharply demarcated, typically linear and approximately         Lobe, fleshy: see Lob",
      "category": "ear",
      "document": "Hunter et al. - 2009 - Elements of morphology Standard terminology for the ear"
    },
    {
      "term": "Lobe, Attached feature is distinct from the situation where the entire ear is forward",
      "definition": "Attachment of the lobe to the side of the face at the facing and prominent (as shown in Fig. 27). The lobe normally lies lowest point of the lobe without curving upward (Fig. 49). objective more or less in the same plane as the remainder of the ear. This",
      "source": "elements_of_morphology_standard_terminology_for_the_ear.txt",
      "comment": "The earlobe does not have a dependent portion.                  feature should be distinguished from Uplifted lobe.\n\nLobe, bifid: see Lobe, cleft                                               Lobe, hyperplastic: see Lobe, large\n                                                                           Lobe, hypertrophic: see Lobe, large\nLobe, Cleft\n                                                                           Lobe, hypoplastic: see Lobe, small\nDefinition: Discontinuity in the convex",
      "category": "ear",
      "document": "Hunter et al. - 2009 - Elements of morphology Standard terminology for the ear"
    },
    {
      "term": "Lobe, Large Macrotia",
      "definition": "Increased volume of the earlobe (Fig. 52d,e). subjective Definition: Median longitudinal ear length greater than 2 SD above Comments: All gradations in size of the earlobe may be seen from the mean and median ear width greater than 2 SD above the mean absent to clearly enlarged compared to average. This finding is (Fig. 24). objective OR highly variable, and the range is illustrated in Figure 52. Lobe size Apparently increase in length and width of the pinna. subjective increases throughout adulthood [Ferrario et al., 1999; Itoh et al.,",
      "source": "elements_of_morphology_standard_terminology_for_the_ear.txt",
      "comment": "This is acknowledged to be a bundled term but\n2001].                                                                          retained here because of its usefulness in practice. Ear length is\n   Replaces: Hyperplastic lobe; hypertrophic lobe; fleshy lobe                  determined by the maximal distance from the superior aspect to the\n                                                                                inferior aspect of the external ear. Normal values are available from\nLobe, notc",
      "category": "ear",
      "document": "Hunter et al. - 2009 - Elements of morphology Standard terminology for the ear"
    },
    {
      "term": "Satyr Ear",
      "definition": "Sharp pointed superior portion of the ear, with variable Tag, Auricular overfolding of the helix (Fig. 63). subjective Definition: Small protrusion within the pinna (Fig. 66). objective Comments: The satyr ear appears to have an abnormally small upper-lateral portion. More extensive underdevelopment continu- ing down to and including the lobe produces a more extreme anomaly that, unfortunately, has been called Devil ear. Replaces: Ear, devil FIG. 60. Pretragial ectopias; in (a) note the resemblance of the ectopia to normal helix; in (c) there is clear duplication of hyoid components in this example of polyotia. Note the hair on part of the duplication in (b), which is typical of the infant helix but not the tragus. Note also that neither figure shows presence of a normal tragus. ((c) Courtesy of FIG. 58. Auricular pits. Dr Sergio B. De Sousa). 15524833, 2009, 1, Downloaded from https://onlinelibrary.wiley.com/doi/10.1002/ajmg.a.32599 by Spanish Cochrane National Provision (Ministerio de Sanidad), Wiley Online Library on [09/11/2025]. See the Terms and Conditions (https://onlinelibrary.wiley.com/terms-and-conditions) on Wiley Online Library for rules of use; OA articles are governed by the applicable Creative Commons License 58 AMERICAN JOURNAL OF MEDICAL GENETICS PART A FIG. 64. Shell ear. FIG. 61. Quelprud nodule. FIG. 62. Question mark ear in (a); (b) represents a minor FIG. 65. Stahl ear. form. c: Courtesy of Dr Alison Stewart. pias, or a striated muscle hamartoma. Preauri",
      "source": "elements_of_morphology_standard_terminology_for_the_ear.txt",
      "comment": "The tag can be located on either side of the pinna.       hair, are limited to the plane of fusion, and do not contain striated\n                                                                        muscle.",
      "category": "ear",
      "document": "Hunter et al. - 2009 - Elements of morphology Standard terminology for the ear"
    },
    {
      "term": "Tag, Preauricular",
      "definition": "Small non-cartilaginous protrusion anterior to the Tragus, Absent insertion of the ear (Fig. 67). objective Definition: Lack of convexity or prominence of the contour of the",
      "source": "elements_of_morphology_standard_terminology_for_the_ear.txt",
      "comment": "The location of these tags is the plane of fusion of the   ridge between the bottom of the incisura and the confluence of the\nfirst branchial cleft [Wood-Jones and I-Chuan, 1933]. At times it       ascending helix and crus helix (Figs. 68 and 69). objective\ncan be a challenge to distinguish other pedunculated lesions in this\narea; specifically duplications of ear components, Pretragal ecto-\n\n\n\n\n                                                                            FIG. 66. Auricular tag. Bo",
      "category": "ear",
      "document": "Hunter et al. - 2009 - Elements of morphology Standard terminology for the ear"
    },
    {
      "term": "Tragus, Duplicated Tragus, Prominent",
      "definition": "A complete or partial duplication of the tragus; ex- Definition: Increase posterolateral protrusion of the tragus pected to lie anterior to the normal tragus (Fig. 67b). objective (Figs. 69 [line 3] and 71d).",
      "source": "elements_of_morphology_standard_terminology_for_the_ear.txt",
      "comment": "It is unclear how often, or even whether, this feature           Comment: This finding is highly variable, and the range is\nwhich would represent a duplication of mandibular components,           illustrated in Figures 69 and 71.\noccurs. More common occurrences in this region would include                Synonym: Enlarged tragus\npreauricular tags and pretragial duplications of hyoid origin.\n\n\n\n\n    FIG. 68. Normal anatomy of the tragus.                                  FIG. 70. Bifid tragus.\n\f  ",
      "category": "ear",
      "document": "Hunter et al. - 2009 - Elements of morphology Standard terminology for the ear"
    }
  ]
}